<unk>	0
<s>	0
</s>	0
▁	-1.96773
,	-3.21956
▁the	-3.38193
.	-3.52367
s	-3.7425
▁of	-4.12931
▁a	-4.15202
▁and	-4.1806
▁to	-4.21713
ed	-4.30457
ing	-4.43061
▁in	-4.51582
▁w	-4.94683
▁be	-4.98024
▁I	-4.99121
that	-5.03321
▁he	-5.04263
▁was	-5.10801
'	-5.1444
er	-5.22707
▁it	-5.25457
t	-5.33095
▁for	-5.35939
ly	-5.36
▁his	-5.38339
with	-5.3895
▁is	-5.4499
▁you	-5.45817
re	-5.4916
▁as	-5.55349
▁not	-5.55699
n	-5.59439
e	-5.61437
se	-5.62349
▁her	-5.62371
▁had	-5.62709
ould	-5.64883
▁c	-5.64934
ther	-5.67045
▁s	-5.68262
y	-5.78545
tion	-5.8133
▁him	-5.84334
ight	-5.87797
▁re	-5.88728
▁on	-5.9
▁me	-5.90225
have	-5.95934
th	-5.96017
▁at	-5.96467
▁she	-6.00676
▁th	-6.03042
▁my	-6.05178
st	-6.06794
hich	-6.08054
▁con	-6.08228
▁by	-6.10208
▁all	-6.12623
ever	-6.16563
▁but	-6.17097
from	-6.1988
▁so	-6.19962
?	-6.20155
ir	-6.20267
this	-6.21989
at	-6.23794
The	-6.24076
ion	-6.25796
were	-6.2957
al	-6.32689
▁we	-6.35633
said	-6.35886
▁f	-6.36834
ent	-6.38777
▁do	-6.38836
▁are	-6.40282
▁or	-6.41384
▁who	-6.41488
ment	-6.42458
▁no	-6.42695
▁one	-6.43208
▁an	-6.45147
-	-6.45601
or	-6.4871
▁The	-6.5212
some	-6.54116
ough	-6.54121
will	-6.54709
es	-6.56645
ound	-6.57567
▁man	-6.58478
en	-6.60493
and	-6.62083
ce	-6.62205
self	-6.623
I	-6.63644
▁sh	-6.63894
ter	-6.65505
▁out	-6.65656
they	-6.67086
them	-6.67256
been	-6.68994
▁pro	-6.69677
▁up	-6.70225
when	-6.71189
time	-6.71612
what	-6.72886
ught	-6.72905
▁b	-6.73778
▁mo	-6.74289
know	-6.75289
▁o	-6.75543
m	-6.75874
ence	-6.76189
▁can	-6.76378
over	-6.77004
▁if	-6.77207
▁li	-6.77271
very	-6.77488
▁com	-6.78666
▁st	-6.78734
▁He	-6.80413
ance	-6.80529
in	-6.81298
▁go	-6.82257
d	-6.82496
your	-6.82502
able	-6.82683
more	-6.84308
le	-6.85035
▁tho	-6.87318
▁any	-6.87608
▁un	-6.87831
ttle	-6.87941
into	-6.89845
▁r	-6.89884
ers	-6.90218
here	-6.91553
▁per	-6.91986
a	-6.92582
like	-6.92778
fore	-6.9319
▁de	-6.94941
▁has	-6.95077
te	-6.97367
▁gre	-6.9887
ness	-6.98955
▁ex	-6.99394
▁pre	-6.99587
long	-7.01
ful	-7.05319
look	-7.05536
▁see	-7.0663
tain	-7.07737
▁our	-7.0844
come	-7.08562
than	-7.09318
▁l	-7.11214
bout	-7.12076
▁dis	-7.13198
ant	-7.1421
upon	-7.14233
hand	-7.14781
fter	-7.14908
▁now	-7.1539
ious	-7.1625
ve	-7.16508
less	-7.17155
side	-7.17688
▁say	-7.17704
▁did	-7.17707
ted	-7.19096
▁us	-7.19895
est	-7.20024
▁"'	-7.21239
even	-7.2178
▁It	-7.22012
▁br	-7.22305
He	-7.22417
ink	-7.22652
▁And	-7.24118
most	-7.25566
gain	-7.25967
out	-7.26378
only	-7.26452
came	-7.2751
down	-7.27723
son	-7.28195
turn	-7.28801
▁m	-7.2946
▁But	-7.2954
must	-7.29774
part	-7.30457
good	-7.31013
made	-7.32203
ally	-7.32995
▁how	-7.33498
▁p	-7.34353
▁d	-7.34765
llow	-7.34933
ward	-7.35516
▁n	-7.35636
ity	-7.3578
▁may	-7.36491
▁pla	-7.38378
It	-7.38594
ture	-7.38776
till	-7.39433
well	-7.39623
tter	-7.40087
ress	-7.40152
art	-7.40952
such	-7.40966
ard	-7.41312
▁day	-7.42141
But	-7.42527
much	-7.42592
take	-7.4288
▁fir	-7.44177
▁its	-7.44996
age	-7.44999
ions	-7.45931
▁sp	-7.46062
▁two	-7.46165
ting	-7.46418
ll	-7.46482
▁und	-7.46782
▁men	-7.47048
life	-7.4712
▁own	-7.47231
back	-7.47822
hall	-7.48005
ist	-7.48258
▁thr	-7.48713
▁en	-7.48772
ate	-7.50175
They	-7.50492
make	-7.50884
▁old	-7.50935
▁way	-7.51274
just	-7.52557
And	-7.5285
▁fa	-7.54225
▁cha	-7.54922
▁pe	-7.55394
▁off	-7.55431
▁qui	-7.56197
end	-7.5628
▁pri	-7.56674
▁exp	-7.57252
o	-7.57819
A	-7.57866
seem	-7.57995
pass	-7.58525
read	-7.58631
▁A	-7.58831
ered	-7.59562
ten	-7.60808
▁am	-7.60939
▁des	-7.61455
ause	-7.61505
work	-7.61727
ings	-7.61777
ible	-7.61934
word	-7.62769
▁ac	-7.63102
▁too	-7.63285
give	-7.63548
ng	-7.63695
head	-7.64366
▁She	-7.65116
land	-7.65721
▁God	-7.66316
face	-7.66816
▁lea	-7.66857
hing	-7.66998
ar	-7.67603
This	-7.68256
an	-7.6872
man	-7.70207
!	-7.70762
▁al	-7.70818
sure	-7.7109
away	-7.71581
cour	-7.71628
What	-7.72749
love	-7.72803
on	-7.73295
ous	-7.73375
▁ask	-7.73556
form	-7.7413
▁get	-7.74286
last	-7.74585
call	-7.74789
▁gen	-7.74962
▁ch	-7.74969
▁app	-7.75014
▁let	-7.75028
tell	-7.75037
ice	-7.75581
sent	-7.75734
ople	-7.76124
eyes	-7.76633
▁You	-7.77978
Then	-7.78038
▁gra	-7.78307
i	-7.78639
cess	-7.79155
▁hou	-7.80714
room	-7.80875
▁ob	-7.81315
many	-7.81447
r	-7.8194
mind	-7.82444
king	-7.83457
▁cou	-7.83914
each	-7.84837
▁di	-7.86206
poss	-7.86279
happ	-7.86666
▁fri	-7.86891
▁bro	-7.87331
ine	-7.87998
ways	-7.88553
orld	-7.88611
ves	-7.88893
That	-7.89099
ater	-7.89334
c	-7.90401
b	-7.90537
▁Mr	-7.90732
went	-7.91318
serv	-7.91392
same	-7.915
▁fo	-7.91958
hile	-7.92344
ject	-7.92733
year	-7.92794
▁tra	-7.92937
mean	-7.93013
▁su	-7.93731
der	-7.9379
▁S	-7.93946
In	-7.94153
▁imp	-7.943
▁gr	-7.94318
ated	-7.94516
▁ear	-7.94531
She	-7.94536
▁saw	-7.95568
ange	-7.96635
diff	-7.96968
▁new	-7.97016
When	-7.97088
rest	-7.97247
▁don	-7.97383
▁put	-7.97807
want	-7.98603
ty	-7.98791
w	-7.98908
pect	-7.99217
ary	-7.99626
mber	-7.99669
▁far	-8.00152
▁ano	-8.00341
plea	-8.00651
main	-8.00915
▁yet	-8.01104
ical	-8.02644
▁ra	-8.02866
find	-8.02917
▁sub	-8.03184
▁str	-8.03209
▁ne	-8.03842
kind	-8.0409
tive	-8.04184
ive	-8.04518
de	-8.04545
open	-8.05198
ree	-8.05363
oman	-8.05982
feel	-8.06227
body	-8.06865
once	-8.06935
ried	-8.08055
▁car	-8.08078
▁ma	-8.08416
left	-8.08429
▁sup	-8.08528
ic	-8.09844
took	-8.09912
home	-8.10432
▁We	-8.10574
ure	-8.10625
door	-8.10771
▁tru	-8.11599
port	-8.11978
ry	-8.12431
one	-8.12522
sist	-8.13025
▁na	-8.13373
▁end	-8.13647
inst	-8.13789
▁bec	-8.13865
ect	-8.14415
l	-8.14487
▁pow	-8.14612
not	-8.15335
▁rep	-8.15443
knew	-8.15527
ount	-8.15812
ense	-8.16293
near	-8.16712
gan	-8.17112
pose	-8.17285
girl	-8.17331
tend	-8.17607
fact	-8.17843
▁co	-8.18032
You	-8.18113
▁pu	-8.18207
rong	-8.18284
cept	-8.18319
ract	-8.18356
told	-8.18526
▁la	-8.1868
hear	-8.1878
p	-8.18998
high	-8.19214
▁bo	-8.19939
hard	-8.19956
▁few	-8.20614
eath	-8.21048
atch	-8.2142
▁B	-8.21666
pped	-8.21687
also	-8.22066
▁wor	-8.23322
ship	-8.23397
peak	-8.23772
▁po	-8.23866
ened	-8.23925
▁set	-8.2398
it	-8.2414
ear	-8.24329
done	-8.24685
▁clo	-8.25293
u	-8.25337
us	-8.25466
▁whe	-8.25833
tood	-8.25853
name	-8.26002
ton	-8.266
day	-8.27214
et	-8.2753
show	-8.27623
▁sea	-8.27627
▁voi	-8.28288
keep	-8.28345
dden	-8.28606
▁got	-8.28971
▁sil	-8.29182
soon	-8.2927
▁cer	-8.2927
hold	-8.29823
▁adv	-8.29835
hour	-8.29855
mon	-8.30028
lish	-8.30531
ared	-8.30558
cord	-8.31314
half	-8.31408
ian	-8.32557
ween	-8.32614
▁nat	-8.32634
ner	-8.3306
til	-8.33378
▁nor	-8.33477
sion	-8.33881
▁win	-8.34377
tory	-8.3452
lear	-8.34624
comp	-8.34789
seen	-8.35018
▁bet	-8.35018
el	-8.3521
ties	-8.35227
▁im	-8.35273
▁pur	-8.35986
▁W	-8.36354
led	-8.36525
ques	-8.36642
▁par	-8.36962
g	-8.37283
help	-8.3734
felt	-8.3786
mong	-8.38415
talk	-8.38487
shed	-8.38676
▁C	-8.38797
ch	-8.38838
live	-8.38871
does	-8.40003
ster	-8.40118
reme	-8.40251
ling	-8.40256
wish	-8.40711
dark	-8.41029
care	-8.41041
both	-8.41097
▁In	-8.41121
We	-8.41245
ross	-8.41323
full	-8.41562
temp	-8.4177
▁Chr	-8.41844
ceiv	-8.42017
sign	-8.42416
haps	-8.42451
mall	-8.42498
is	-8.42575
posi	-8.42768
▁res	-8.42937
▁tri	-8.43171
ntry	-8.4327
gave	-8.43533
ieve	-8.43887
used	-8.43921
▁col	-8.44066
▁E	-8.44276
▁sat	-8.44334
hope	-8.4441
tely	-8.44498
chil	-8.44661
▁exc	-8.44809
wait	-8.45037
eady	-8.45149
toge	-8.45156
answ	-8.45172
rrow	-8.45356
ney	-8.45359
ince	-8.45376
▁aga	-8.45451
mark	-8.45516
case	-8.45563
▁boy	-8.45685
fect	-8.45842
stra	-8.46072
lone	-8.46161
ies	-8.46169
walk	-8.4618
il	-8.464
▁hor	-8.46551
▁fe	-8.46734
per	-8.46772
If	-8.47053
star	-8.47102
▁hav	-8.47347
▁eff	-8.47479
▁For	-8.47538
▁ca	-8.47697
crea	-8.47724
nger	-8.48011
icul	-8.48024
ver	-8.48147
▁sto	-8.48285
Well	-8.48315
ream	-8.48342
soul	-8.48615
f	-8.49016
morn	-8.49109
lack	-8.49312
eral	-8.49632
ra	-8.49674
dist	-8.49754
▁bel	-8.49786
▁Fr	-8.51112
▁ba	-8.51521
▁Eng	-8.51534
whom	-8.51661
▁rea	-8.51711
lied	-8.51849
hite	-8.52018
line	-8.52098
▁If	-8.52398
ason	-8.52603
fear	-8.52755
dear	-8.52783
poor	-8.52941
▁whi	-8.5362
▁sc	-8.53643
oint	-8.53856
gard	-8.54376
ries	-8.54457
▁use	-8.54737
ish	-8.5531
our	-8.55388
▁won	-8.55411
dren	-8.55467
need	-8.55506
hild	-8.55671
▁pa	-8.56309
rect	-8.56574
road	-8.56616
▁cap	-8.56793
Lord	-8.56819
fall	-8.57236
▁liv	-8.57467
▁mis	-8.57553
ple	-8.57655
ears	-8.579
red	-8.57909
ched	-8.57937
ire	-8.5805
▁ab	-8.58661
tle	-8.59174
For	-8.59177
▁cri	-8.59419
?'	-8.59984
ends	-8.60005
play	-8.60082
pres	-8.60306
ia	-8.60735
gone	-8.60891
▁da	-8.60921
msel	-8.61068
▁min	-8.61505
▁mat	-8.61749
▁Mrs	-8.6188
rain	-8.61887
ble	-8.62256
blic	-8.6235
thou	-8.62609
rown	-8.62738
ur	-8.62842
ck	-8.63728
leep	-8.63734
irit	-8.63846
appe	-8.63876
As	-8.63986
suff	-8.64187
true	-8.64209
▁No	-8.64219
fire	-8.64238
▁lay	-8.64587
ngth	-8.64724
alth	-8.64743
▁sun	-8.64823
band	-8.64915
▁war	-8.64922
vel	-8.6506
▁St	-8.65174
deed	-8.65575
tinu	-8.65616
ably	-8.65631
vers	-8.65685
fami	-8.65973
So	-8.66074
▁fur	-8.66106
deep	-8.66304
ield	-8.66361
book	-8.66413
draw	-8.66554
next	-8.66584
▁tak	-8.66636
pain	-8.67038
grow	-8.67277
No	-8.67459
lain	-8.67572
S	-8.67577
nce	-8.67821
hind	-8.67967
aven	-8.68153
mile	-8.68443
▁suc	-8.68478
▁mar	-8.68504
idea	-8.68626
▁ar	-8.68642
dead	-8.68799
way	-8.69096
▁gu	-8.69219
ces	-8.69252
Miss	-8.69327
rge	-8.69471
▁tw	-8.6948
tant	-8.69888
free	-8.70184
▁law	-8.70681
▁act	-8.707
▁sta	-8.70703
▁sur	-8.70754
rise	-8.70881
les	-8.70961
wife	-8.70971
▁aff	-8.71018
▁hum	-8.7118
ess	-8.71332
▁fai	-8.71551
rely	-8.71649
omen	-8.71711
four	-8.72034
yth	-8.72044
▁add	-8.72152
▁air	-8.72381
ular	-8.72426
thus	-8.72542
erst	-8.72563
lig	-8.7277
wood	-8.72924
ined	-8.74027
lock	-8.74081
ort	-8.74187
▁hon	-8.74235
h	-8.74237
▁why	-8.74376
ters	-8.74521
▁imm	-8.74636
▁sha	-8.74968
ific	-8.74984
cond	-8.75345
tree	-8.75494
fair	-8.75552
feet	-8.75579
ized	-8.75615
rose	-8.75663
mand	-8.7583
ural	-8.75849
lady	-8.76072
enti	-8.76097
ches	-8.76915
Some	-8.77388
▁acc	-8.77698
tone	-8.77782
▁cur	-8.77963
▁dec	-8.7804
bove	-8.78277
▁exa	-8.78335
held	-8.78504
▁eye	-8.78745
▁arm	-8.78786
vent	-8.79029
▁low	-8.79185
▁hun	-8.79366
quir	-8.79454
▁His	-8.79475
▁So	-8.7986
plac	-8.79912
gree	-8.8013
▁tro	-8.80298
nish	-8.80313
▁giv	-8.80518
hair	-8.80629
to	-8.80691
At	-8.80785
ubt	-8.81019
rous	-8.81131
laim	-8.81148
me	-8.812
aid	-8.81253
▁del	-8.81298
cent	-8.81373
▁try	-8.81378
vern	-8.81534
tal	-8.81809
▁dea	-8.81909
hole	-8.82202
Oh	-8.82227
step	-8.83093
dow	-8.83152
city	-8.83172
▁F	-8.83303
titu	-8.83487
tic	-8.83512
ro	-8.83517
loud	-8.83691
aint	-8.83974
ors	-8.84171
augh	-8.84215
tent	-8.85017
With	-8.8512
ial	-8.85139
ach	-8.85386
▁To	-8.85466
uch	-8.85679
ne	-8.85813
pray	-8.86027
lect	-8.86157
ick	-8.86202
flow	-8.86227
▁O	-8.86338
▁bed	-8.8639
auti	-8.86445
days	-8.86506
▁thy	-8.86607
fill	-8.86673
ding	-8.86679
To	-8.86845
k	-8.86885
view	-8.86893
ced	-8.87185
ctor	-8.87232
kill	-8.87274
wind	-8.8745
▁ga	-8.87672
else	-8.87736
lood	-8.87855
foot	-8.8811
ning	-8.88312
ceed	-8.88475
real	-8.88669
▁Be	-8.89772
▁tre	-8.89793
ates	-8.89867
▁spe	-8.89888
▁sit	-8.90283
▁emp	-8.90436
meet	-8.90442
supp	-8.90635
▁sin	-8.90663
urch	-8.9072
uble	-8.90817
fell	-8.90887
disc	-8.91162
cold	-8.91233
arge	-8.91471
don	-8.91671
nt	-8.9176
sort	-8.91825
all	-8.91927
late	-8.91949
move	-8.9226
busi	-8.92278
▁ord	-8.92318
▁lov	-8.92499
reak	-8.92729
wild	-8.92794
▁cor	-8.92928
kept	-8.93006
li	-8.93038
fast	-8.93187
men	-8.93233
lost	-8.93343
ider	-8.93674
wond	-8.93932
fort	-8.94067
▁Do	-8.94136
miss	-8.94437
▁ei	-8.9481
sh	-8.94941
Now	-8.95129
ge	-8.95291
fess	-8.95344
wise	-8.95437
sult	-8.95765
▁Mar	-8.95797
▁bit	-8.9583
oken	-8.95858
arch	-8.96216
tor	-8.96233
fer	-8.96496
▁mu	-8.9672
be	-8.97155
term	-8.97272
hat	-8.97313
hort	-8.9736
▁ref	-8.97364
wall	-8.97457
▁flo	-8.97642
evil	-8.97739
ines	-8.97759
▁sir	-8.97988
▁mak	-8.98008
▁alr	-8.98044
ring	-8.98092
fini	-8.98127
weet	-8.9816
bear	-8.9824
ud	-8.98325
poli	-8.98356
▁run	-8.98664
▁How	-8.98735
His	-8.98879
mine	-8.9891
numb	-8.9933
terr	-8.99675
John	-8.99716
town	-8.99792
ledg	-8.99922
iety	-8.99951
cial	-8.99959
past	-8.99981
flu	-9.00019
poke	-9.00135
z	-9.00227
tty	-9.00676
ily	-9.00766
How	-9.00857
tern	-9.00912
fine	-9.00989
imag	-9.01201
▁Oh	-9.01273
appr	-9.01376
gest	-9.01564
▁che	-9.01698
ta	-9.01924
ast	-9.02279
get	-9.0237
▁ye	-9.02506
slow	-9.02539
dred	-9.02807
di	-9.02949
rate	-9.03054
▁bad	-9.03762
ured	-9.04525
ank	-9.04672
hill	-9.05026
judg	-9.05121
▁vis	-9.05192
Yes	-9.05248
oach	-9.05314
low	-9.05539
eful	-9.05829
mit	-9.05863
My	-9.06001
ery	-9.06337
ages	-9.06871
airs	-9.06901
ient	-9.06994
sper	-9.0735
con	-9.07483
▁hus	-9.07509
ants	-9.07621
for	-9.07791
duc	-9.07911
lity	-9.07985
lean	-9.0806
moun	-9.08203
▁T	-9.08236
▁dr	-9.0824
lies	-9.08353
▁cir	-9.08535
osed	-9.08886
cret	-9.08953
▁pea	-9.09028
arry	-9.0906
▁P	-9.09095
mo	-9.09345
▁dur	-9.09347
▁ext	-9.09493
yond	-9.09979
five	-9.09991
dle	-9.10186
pend	-9.10265
glad	-9.10292
ise	-9.10629
tra	-9.10906
▁big	-9.11165
sons	-9.11629
▁mid	-9.11815
▁G	-9.12056
ute	-9.12163
ie	-9.12702
▁Why	-9.12761
didn	-9.12767
▁fr	-9.12786
▁mor	-9.1304
liev	-9.13084
▁cut	-9.13406
peri	-9.13545
ad	-9.13873
safe	-9.1394
requ	-9.13959
pan	-9.1403
occa	-9.14208
plan	-9.14253
▁wi	-9.14401
.'"	-9.14436
▁six	-9.14454
Be	-9.14459
row	-9.14508
▁Th	-9.15016
cket	-9.15019
All	-9.15027
▁ho	-9.15152
soft	-9.1543
▁mov	-9.15624
nity	-9.15751
arms	-9.15807
▁rec	-9.1599
▁My	-9.16006
ame	-9.16034
inct	-9.16097
lead	-9.16234
▁pap	-9.16373
tead	-9.16467
▁R	-9.16861
ided	-9.16981
dom	-9.17114
▁Her	-9.17118
ief	-9.17141
hief	-9.17176
▁ill	-9.17284
▁vi	-9.17621
but	-9.17643
rich	-9.17706
mer	-9.17732
▁qua	-9.1781
rock	-9.17993
simp	-9.18044
hool	-9.18056
vid	-9.18326
▁eat	-9.18373
eign	-9.18485
gold	-9.18596
test	-9.18646
▁sl	-9.18711
▁bar	-9.18753
writ	-9.18973
as	-9.18991
rela	-9.19007
▁fin	-9.19591
swer	-9.19692
aged	-9.19883
buil	-9.19924
reet	-9.20029
▁bur	-9.20049
mate	-9.20082
rity	-9.20285
▁arr	-9.20308
east	-9.20317
und	-9.20377
▁cry	-9.2099
stay	-9.21079
ina	-9.21312
corn	-9.21644
erve	-9.22085
▁mas	-9.22163
smil	-9.22243
tual	-9.22419
occu	-9.22566
scar	-9.22577
ench	-9.22674
▁fig	-9.22905
ians	-9.2305
lips	-9.23093
utes	-9.23212
▁unc	-9.23413
rush	-9.23418
prop	-9.23432
▁glo	-9.23493
▁ti	-9.23607
lace	-9.23805
tect	-9.23874
dit	-9.23897
nder	-9.23907
race	-9.23931
fail	-9.243
▁cl	-9.24307
divi	-9.24321
bird	-9.24338
▁ran	-9.24391
cast	-9.24393
▁af	-9.24453
empt	-9.24495
path	-9.24728
▁eng	-9.25112
joy	-9.25171
▁met	-9.25367
warm	-9.25379
dual	-9.25557
Here	-9.25597
▁Ro	-9.25606
fice	-9.25606
anci	-9.25656
habi	-9.25761
liar	-9.25788
▁evi	-9.26117
▁Now	-9.26461
▁All	-9.26594
iage	-9.26683
▁At	-9.26718
duct	-9.26772
Th	-9.26815
na	-9.26856
ma	-9.26911
▁joy	-9.2693
▁pic	-9.26949
tune	-9.26987
inte	-9.27022
tin	-9.27199
▁Yes	-9.27364
ease	-9.27384
join	-9.2741
ley	-9.27521
hang	-9.27702
born	-9.27767
▁Da	-9.2795
sten	-9.27955
▁opp	-9.27961
▁pay	-9.28177
On	-9.28384
ses	-9.28388
deal	-9.28469
ri	-9.28507
▁riv	-9.28819
C	-9.28995
▁equ	-9.29
cern	-9.29138
iver	-9.29353
▁sad	-9.29477
▁lab	-9.2966
pany	-9.29675
loy	-9.29707
roll	-9.29749
avor	-9.29903
den	-9.30525
▁afr	-9.30535
com	-9.3058
tran	-9.30707
▁ta	-9.3098
One	-9.31043
harm	-9.31081
lose	-9.31121
▁leg	-9.3119
▁As	-9.31259
pos	-9.31269
sail	-9.31275
ncip	-9.31277
boat	-9.3131
burn	-9.31507
mise	-9.31536
pair	-9.31673
ide	-9.32045
rry	-9.32225
—	-9.32309
mitt	-9.32419
solu	-9.32635
▁Ca	-9.32713
x	-9.32758
op	-9.32855
firm	-9.3293
truc	-9.33227
▁hot	-9.33324
easi	-9.33355
▁sug	-9.33476
laid	-9.33667
▁die	-9.33685
mple	-9.33706
prob	-9.34181
▁reg	-9.34231
▁fl	-9.3454
Jesu	-9.34725
▁div	-9.34825
id	-9.34959
resh	-9.3497
rank	-9.35034
ntly	-9.35044
ism	-9.35118
clos	-9.35165
tten	-9.35203
▁sav	-9.35211
tail	-9.35246
dies	-9.35438
sequ	-9.35543
▁fu	-9.35548
▁att	-9.3559
▁ser	-9.35801
blue	-9.36032
easy	-9.36102
rais	-9.36181
ents	-9.36197
drew	-9.36217
ordi	-9.36399
week	-9.36646
anx	-9.36753
comm	-9.36866
▁tea	-9.37055
volu	-9.37132
▁New	-9.37691
▁wri	-9.37947
para	-9.3816
crib	-9.38179
▁ste	-9.38196
▁pie	-9.38387
▁gla	-9.38565
med	-9.3859
Mary	-9.38603
ired	-9.3866
▁usu	-9.38687
▁dog	-9.38729
ping	-9.3875
pati	-9.38879
valu	-9.38919
W	-9.38987
pace	-9.3912
▁dev	-9.39263
▁nei	-9.39286
rang	-9.39373
ke	-9.39466
am	-9.39499
▁hi	-9.39575
ures	-9.39633
none	-9.39813
▁H	-9.39947
by	-9.39976
ag	-9.40061
rupt	-9.4021
▁mou	-9.40236
nged	-9.40479
hood	-9.4067
suit	-9.4077
opin	-9.41002
lic	-9.41097
acqu	-9.41121
un	-9.41183
auty	-9.41197
▁hu	-9.41304
ins	-9.41341
ctly	-9.41431
sses	-9.41486
avy	-9.41649
▁red	-9.41724
dent	-9.42065
prov	-9.42066
onsc	-9.42115
▁K	-9.42124
quar	-9.42724
ront	-9.42734
he	-9.42908
ird	-9.4301
▁fi	-9.43044
rite	-9.43172
dy	-9.43174
lves	-9.4327
um	-9.43293
imal	-9.43587
peci	-9.43637
▁N	-9.43741
▁var	-9.44024
E	-9.44195
noon	-9.44223
enty	-9.44339
▁sim	-9.444
stic	-9.44689
▁har	-9.448
▁Let	-9.44804
▁ago	-9.44864
rust	-9.44894
▁que	-9.45136
▁hur	-9.45141
rew	-9.45282
▁Ma	-9.45444
▁spr	-9.45542
▁Sir	-9.45635
▁lib	-9.45662
harp	-9.45769
lo	-9.45799
▁cho	-9.45803
ssed	-9.45951
viol	-9.45958
gate	-9.45991
weak	-9.4602
▁bra	-9.46067
post	-9.46111
ob	-9.46293
Why	-9.46295
▁ben	-9.46372
ibly	-9.46655
outh	-9.47061
▁ha	-9.47159
j	-9.47198
▁obs	-9.47207
▁dep	-9.47222
la	-9.47334
nary	-9.47373
oldi	-9.47617
the	-9.47703
larg	-9.47883
sant	-9.47944
▁Ch	-9.47958
tled	-9.48076
dust	-9.48273
▁gl	-9.48299
▁yes	-9.48328
rowd	-9.48472
stru	-9.48514
ancy	-9.48733
camp	-9.48901
▁def	-9.48943
food	-9.49187
▁vic	-9.4928
▁dro	-9.49652
From	-9.49705
lift	-9.49708
erty	-9.49766
are	-9.49863
▁lad	-9.49953
yone	-9.50488
how	-9.5058
▁pi	-9.508
ory	-9.51041
grew	-9.5112
ig	-9.51367
vill	-9.51396
save	-9.51795
of	-9.51807
visi	-9.51861
▁Wil	-9.5199
blow	-9.52152
ifi	-9.5216
nted	-9.52272
▁sky	-9.52327
▁Fa	-9.52472
cell	-9.52665
tro	-9.52969
snow	-9.53279
▁Ha	-9.53461
ite	-9.53518
shop	-9.5355
▁Re	-9.53561
Mr	-9.53587
ckly	-9.53691
duty	-9.53696
rned	-9.53704
poin	-9.53844
ortu	-9.53901
app	-9.53917
B	-9.53928
▁uni	-9.53928
embl	-9.53999
ize	-9.54066
fid	-9.54207
ited	-9.54252
gin	-9.54413
unto	-9.54421
poem	-9.54499
ican	-9.54688
peat	-9.54959
ip	-9.55134
King	-9.55414
spot	-9.55471
ul	-9.56142
▁Not	-9.56155
ital	-9.56299
▁top	-9.56477
ighb	-9.56646
▁Ger	-9.56973
▁rid	-9.57077
driv	-9.57148
duce	-9.57287
ris	-9.5744
ac	-9.57449
▁gro	-9.5747
ginn	-9.57479
cape	-9.57508
owed	-9.57563
sci	-9.57622
▁eag	-9.57683
Not	-9.57849
ency	-9.57944
▁De	-9.57974
mis	-9.57983
▁fix	-9.58189
mist	-9.58234
▁D	-9.5828
▁wit	-9.5842
gent	-9.58421
▁fit	-9.58517
ord	-9.58518
stop	-9.58559
Her	-9.58562
Of	-9.58592
gues	-9.586
▁emb	-9.58862
crip	-9.58937
stem	-9.58941
▁pen	-9.58986
hung	-9.59085
Do	-9.59119
ffic	-9.59171
fish	-9.59275
up	-9.59318
▁One	-9.59523
▁cla	-9.59533
emy	-9.59554
lief	-9.59665
wide	-9.5992
lord	-9.60284
mini	-9.60304
limb	-9.60387
nner	-9.60537
par	-9.60601
ay	-9.60875
kiss	-9.60894
▁mad	-9.60947
nest	-9.61163
▁jou	-9.61261
cend	-9.6129
▁ad	-9.61351
▁pl	-9.61439
ep	-9.61456
leav	-9.61466
▁bow	-9.6161
Jack	-9.61808
ose	-9.61823
▁Nor	-9.61896
Come	-9.61899
phys	-9.61907
erly	-9.61977
ruck	-9.62076
clud	-9.62159
▁L	-9.62219
sick	-9.62227
tack	-9.6224
trea	-9.62297
eeks	-9.62324
tary	-9.62489
v	-9.62539
▁wat	-9.62592
uish	-9.62691
▁Lon	-9.62788
P	-9.6291
summ	-9.63096
eech	-9.63185
eri	-9.63292
min	-9.63491
cked	-9.63569
surr	-9.63762
ile	-9.63778
mina	-9.63786
▁dar	-9.63856
ca	-9.6393
Amer	-9.64154
▁bi	-9.64239
rary	-9.64359
▁sy	-9.64369
om	-9.64371
▁Don	-9.64445
Ever	-9.64611
stre	-9.64682
elop	-9.64686
Thus	-9.64893
▁ten	-9.64969
holy	-9.64983
rage	-9.65356
arts	-9.65443
adow	-9.65679
thes	-9.65734
▁tr	-9.658
Even	-9.66006
▁wea	-9.66045
cene	-9.6611
muni	-9.66243
rch	-9.66335
edge	-9.66396
wear	-9.66508
noun	-9.66524
ut	-9.66642
pris	-9.66695
own	-9.66705
nect	-9.66832
Your	-9.66911
dows	-9.67573
accu	-9.67726
als	-9.67879
▁Mo	-9.68067
rail	-9.68309
▁Cha	-9.68349
iron	-9.68442
pull	-9.68466
O	-9.6852
▁sla	-9.68672
zen	-9.68677
ham	-9.68726
pond	-9.68882
murd	-9.68948
▁Jo	-9.68966
reat	-9.69241
crim	-9.69299
teen	-9.69438
hook	-9.69548
calm	-9.69747
died	-9.69762
bo	-9.69766
lor	-9.69773
yard	-9.69801
got	-9.6981
inal	-9.69819
etch	-9.69921
ruit	-9.70454
dic	-9.70483
liza	-9.70525
▁Har	-9.70587
roke	-9.70898
▁Pet	-9.70907
Just	-9.7094
▁Dr	-9.7102
dign	-9.7119
glas	-9.71267
secu	-9.71436
cums	-9.71466
lind	-9.71479
▁fla	-9.71615
spir	-9.71782
▁End	-9.71827
rope	-9.71928
!'	-9.71938
Let	-9.71949
cely	-9.72075
edia	-9.72138
fus	-9.7221
ride	-9.72262
▁Tom	-9.72369
ibil	-9.72454
shot	-9.7253
sake	-9.72719
Our	-9.72723
ens	-9.72872
des	-9.72921
▁Go	-9.72941
gged	-9.72945
▁La	-9.73059
dmir	-9.73251
nths	-9.73316
▁fea	-9.73327
▁mea	-9.73465
▁Geo	-9.73466
▁soc	-9.73532
co	-9.73709
▁bu	-9.73777
use	-9.73884
rney	-9.7398
rule	-9.73992
trib	-9.73997
rial	-9.73999
bank	-9.74059
▁stu	-9.74239
ving	-9.74292
marr	-9.74298
ler	-9.74335
llar	-9.74372
Will	-9.74406
knee	-9.74526
surp	-9.74638
ests	-9.74739
Lady	-9.74755
F	-9.74757
dded	-9.74988
shut	-9.75057
itor	-9.75092
clus	-9.75098
▁fal	-9.75112
▁lot	-9.75199
lang	-9.75386
elec	-9.75768
rove	-9.7579
dmit	-9.75862
▁sho	-9.76025
Su	-9.76189
tim	-9.76198
▁Bri	-9.76208
dang	-9.76247
tudy	-9.76335
oved	-9.76441
cogn	-9.76475
els	-9.76594
ngry	-9.76763
tom	-9.76799
pite	-9.76836
olog	-9.76867
▁mus	-9.77003
sert	-9.77027
fash	-9.77217
drop	-9.77373
sacr	-9.7741
bert	-9.77493
▁Col	-9.77616
▁Ba	-9.77619
moon	-9.77844
hous	-9.7789
▁Or	-9.77994
vate	-9.77997
▁bla	-9.78081
rica	-9.78251
arra	-9.7829
Good	-9.78313
va	-9.78423
decl	-9.78589
▁Per	-9.78625
horr	-9.78815
▁mon	-9.78913
neck	-9.7894
mill	-9.78984
▁box	-9.79055
▁cre	-9.79138
era	-9.79189
▁gli	-9.79319
mp	-9.79398
huma	-9.79503
itua	-9.79573
nced	-9.7962
liam	-9.79674
ware	-9.79953
uous	-9.79954
▁kn	-9.80007
▁sus	-9.80008
coat	-9.80042
pick	-9.8009
turb	-9.80238
vis	-9.80267
ands	-9.80506
spic	-9.80507
pale	-9.80656
ak	-9.80667
oppo	-9.80783
trac	-9.80789
go	-9.80846
ade	-9.80906
▁Li	-9.81075
▁pra	-9.81124
cont	-9.81139
we	-9.81184
By	-9.81326
citi	-9.81389
deli	-9.81469
gr	-9.81509
lame	-9.81726
▁Me	-9.81808
vain	-9.81968
▁pat	-9.82154
fit	-9.8217
thy	-9.82319
mory	-9.82554
urse	-9.82566
Such	-9.82632
▁Who	-9.82642
void	-9.82705
sigh	-9.82846
send	-9.82855
ball	-9.83108
▁Al	-9.83183
ator	-9.83245
game	-9.8326
troy	-9.8343
rant	-9.83461
▁du	-9.83471
▁sca	-9.83505
rit	-9.83692
pell	-9.83706
cid	-9.8415
act	-9.84172
lly	-9.84256
so	-9.84343
▁M	-9.84346
im	-9.84435
▁ut	-9.84447
▁Of	-9.84459
fold	-9.84489
ved	-9.84553
Only	-9.84998
▁Ind	-9.8502
let	-9.85075
mach	-9.8518
torm	-9.85208
shes	-9.85217
iod	-9.85246
do	-9.85598
fool	-9.85607
army	-9.85751
edi	-9.8586
orry	-9.85985
seek	-9.86016
▁fly	-9.8605
ari	-9.86205
▁sum	-9.86221
▁Que	-9.86223
▁fat	-9.86438
roof	-9.867
icer	-9.86787
utt	-9.86825
▁Na	-9.87718
luck	-9.87819
▁Gre	-9.87895
nny	-9.87947
▁lie	-9.88056
▁dry	-9.88193
ult	-9.88322
paid	-9.88323
tch	-9.88499
uage	-9.88634
atis	-9.88698
T	-9.88713
▁Br	-9.8873
arly	-9.88764
rred	-9.88923
cle	-9.89036
Yet	-9.89591
val	-9.89684
Have	-9.89701
grac	-9.89808
agon	-9.90141
▁sci	-9.9018
▁fac	-9.90198
▁gar	-9.9028
▁hop	-9.90436
trol	-9.90531
ival	-9.90605
clin	-9.90771
▁On	-9.90883
vinc	-9.90893
▁sec	-9.91085
▁Bar	-9.91092
rior	-9.91159
maid	-9.91243
ngel	-9.91263
pecu	-9.91302
▁cru	-9.91396
acle	-9.9177
ake	-9.91834
sita	-9.91844
vine	-9.9191
Whe	-9.91931
ists	-9.91973
▁Ho	-9.92046
weep	-9.92074
ives	-9.92481
▁cus	-9.92536
cies	-9.92555
▁Gr	-9.92634
▁abs	-9.92635
lung	-9.9264
▁Gen	-9.92651
spec	-9.9272
ans	-9.92985
llen	-9.93024
sive	-9.93088
sens	-9.931
song	-9.93124
unch	-9.93235
wake	-9.93264
iced	-9.93315
rote	-9.93427
devo	-9.93429
vo	-9.93644
lete	-9.93644
▁Ra	-9.93818
loss	-9.93878
pani	-9.93884
ruin	-9.93958
lash	-9.94071
list	-9.94239
mond	-9.94317
▁Eu	-9.94363
noc	-9.94464
ici	-9.9448
End	-9.94498
gift	-9.94539
glor	-9.9471
solv	-9.94793
▁fro	-9.94815
ergy	-9.94833
hath	-9.9503
thod	-9.95051
sp	-9.95187
aken	-9.95246
ards	-9.95543
llig	-9.95568
▁due	-9.95696
ph	-9.95963
host	-9.95979
▁Com	-9.96008
hilo	-9.96049
nice	-9.96212
ker	-9.96586
cula	-9.96641
ceas	-9.96773
pe	-9.96835
iate	-9.96913
▁ele	-9.97364
whil	-9.97498
ife	-9.97624
usic	-9.97794
ah	-9.97928
▁poi	-9.97971
wer	-9.98081
Pe	-9.98084
cha	-9.98135
rriv	-9.98168
ferr	-9.98227
▁Ame	-9.98524
bled	-9.98728
site	-9.98879
▁va	-9.99016
etic	-9.9904
Tho	-9.99042
ug	-9.99174
atic	-9.9918
rmur	-9.99202
iden	-9.99322
etly	-9.99386
▁hid	-9.99392
dict	-9.99584
lay	-9.99688
▁Pro	-9.99769
ral	-9.99901
stri	-10.0016
earn	-10.0021
▁cat	-10.0023
nces	-10.0025
magn	-10.0027
dge	-10.0051
Paul	-10.0061
isfi	-10.0063
ised	-10.0079
pera	-10.0081
utho	-10.0083
prec	-10.0086
boys	-10.009
▁wel	-10.0094
ius	-10.0119
▁gi	-10.0128
onel	-10.0143
▁rap	-10.0145
lous	-10.0171
mous	-10.0173
ccom	-10.0178
no	-10.0193
if	-10.0204
Per	-10.0208
runk	-10.0208
lend	-10.0211
▁kit	-10.0216
▁Bo	-10.0221
cool	-10.0234
lter	-10.0245
ex	-10.0267
▁Gra	-10.0274
pare	-10.028
▁rem	-10.029
rily	-10.0298
▁Cap	-10.0299
ulti	-10.0308
cuss	-10.0309
▁Co	-10.0315
tude	-10.0318
arti	-10.0318
bell	-10.0322
mas	-10.0329
auth	-10.0335
vail	-10.0339
tray	-10.0345
Re	-10.0348
▁An	-10.0357
wing	-10.0361
idly	-10.0377
wick	-10.0378
vast	-10.0379
squa	-10.038
volv	-10.039
idge	-10.0398
argu	-10.0411
Look	-10.0423
▁maj	-10.0427
lake	-10.0432
hore	-10.0447
itch	-10.0453
rtue	-10.0462
▁Pa	-10.047
▁Mor	-10.0478
hurt	-10.0486
▁Ar	-10.0493
note	-10.0496
York	-10.0523
rink	-10.0534
symp	-10.0545
risk	-10.0555
Ah	-10.0568
▁din	-10.0575
▁Par	-10.0584
ab	-10.0588
ncil	-10.0592
ora	-10.0602
▁ju	-10.0609
igin	-10.0623
ulat	-10.0629
wift	-10.0639
prog	-10.0648
lesh	-10.0651
▁quo	-10.0665
lip	-10.0668
umph	-10.0673
ngue	-10.0691
wful	-10.0708
carr	-10.0718
goes	-10.0725
mony	-10.0756
▁cup	-10.0758
eigh	-10.0759
ming	-10.0762
aunt	-10.0773
gger	-10.0777
▁Ed	-10.0795
▁loo	-10.0811
farm	-10.0816
Dick	-10.0818
sta	-10.0825
▁emo	-10.0826
ttom	-10.0826
pli	-10.0834
▁By	-10.0846
erci	-10.0847
team	-10.0848
M	-10.0854
guid	-10.0862
vice	-10.0866
▁pop	-10.0875
tors	-10.0881
anks	-10.0885
cks	-10.0891
▁Car	-10.0891
ify	-10.0893
nts	-10.0893
▁kno	-10.0898
▁gaz	-10.0959
nat	-10.096
esty	-10.0969
vey	-10.0989
skin	-10.1
ault	-10.1
ecut	-10.1018
vari	-10.1028
▁lau	-10.1069
▁neg	-10.1073
fond	-10.1107
cise	-10.1112
dare	-10.1117
her	-10.1122
▁Con	-10.1124
▁led	-10.1126
▁Se	-10.1136
raft	-10.1136
brow	-10.1139
sco	-10.1141
irty	-10.1147
runn	-10.115
▁dai	-10.1162
ctic	-10.1172
tiny	-10.121
orts	-10.1211
nry	-10.1225
ual	-10.1235
▁Uni	-10.1237
rrel	-10.1238
prin	-10.124
dern	-10.1243
tric	-10.1251
eous	-10.1258
cles	-10.1268
mble	-10.127
rcy	-10.1278
▁bir	-10.128
rid	-10.1287
male	-10.1293
Sh	-10.1298
lest	-10.13
▁Lo	-10.1301
▁Yet	-10.1312
park	-10.1327
▁Le	-10.1335
pied	-10.1337
disp	-10.1357
pons	-10.136
▁Sp	-10.1363
obey	-10.1363
cum	-10.1369
icle	-10.137
ave	-10.1374
ill	-10.1375
ked	-10.1377
rode	-10.1388
rack	-10.1389
Hu	-10.1418
lemn	-10.1455
wept	-10.1468
ones	-10.1474
actu	-10.1479
▁fun	-10.1485
fici	-10.1521
poet	-10.1523
elve	-10.1525
lice	-10.1527
bid	-10.1528
heap	-10.1529
lica	-10.1533
▁dim	-10.1542
mor	-10.1543
lass	-10.1544
▁buy	-10.1546
lu	-10.1547
nate	-10.1551
cate	-10.1552
vit	-10.1562
L	-10.1567
ze	-10.158
pper	-10.1583
iti	-10.1594
gall	-10.1601
brea	-10.1603
pity	-10.164
oup	-10.1643
larm	-10.1644
task	-10.1662
cure	-10.1664
acy	-10.1665
nal	-10.1682
jump	-10.1685
Two	-10.1696
eth	-10.17
bold	-10.1707
illi	-10.1724
od	-10.1725
cook	-10.1732
ored	-10.1735
G	-10.1745
Many	-10.1755
abil	-10.1756
ivil	-10.1758
radi	-10.1772
rude	-10.1776
ruel	-10.1794
cher	-10.1795
agre	-10.1798
cost	-10.1811
tach	-10.1818
See	-10.1825
tlem	-10.1831
ops	-10.1833
Very	-10.1838
sue	-10.1841
rish	-10.1841
erva	-10.1846
mmer	-10.1863
pet	-10.1863
cur	-10.1864
nine	-10.1884
uca	-10.1897
Noth	-10.1899
mies	-10.1904
quis	-10.1911
ons	-10.192
▁Pri	-10.1923
D	-10.1931
cipl	-10.1933
ford	-10.1944
ell	-10.1948
folk	-10.1954
ners	-10.1958
piri	-10.1967
vict	-10.1967
dish	-10.1983
mili	-10.2009
▁Mi	-10.2028
pack	-10.2047
caus	-10.2049
▁ris	-10.2051
pher	-10.2054
thin	-10.2056
ders	-10.2062
ived	-10.2066
circ	-10.2098
ceal	-10.2101
lamp	-10.2109
sket	-10.2136
ilar	-10.2139
▁vir	-10.2162
prev	-10.2163
▁May	-10.2169
umed	-10.2178
lid	-10.2194
ghed	-10.2197
▁sal	-10.2209
conf	-10.2211
gun	-10.2212
laws	-10.2218
tock	-10.222
rict	-10.2222
bor	-10.2226
nor	-10.2226
▁Was	-10.2231
veal	-10.225
▁mod	-10.2255
ury	-10.2268
aped	-10.227
▁Un	-10.227
choo	-10.2271
▁Did	-10.2272
blem	-10.228
baby	-10.2282
pent	-10.23
▁unf	-10.2325
▁Po	-10.2335
ndid	-10.2349
▁blo	-10.2351
tast	-10.2355
hide	-10.2358
umbl	-10.236
trip	-10.2367
old	-10.2372
busy	-10.2373
glow	-10.2395
anc	-10.2405
vert	-10.2409
▁esc	-10.241
entr	-10.2417
flic	-10.2451
rine	-10.2452
▁chi	-10.2452
spa	-10.2464
rill	-10.2475
oper	-10.2477
halt	-10.248
Take	-10.2485
atly	-10.2486
▁gun	-10.2487
▁Can	-10.2507
grat	-10.2508
curr	-10.251
rat	-10.2511
dull	-10.2515
tish	-10.2526
Once	-10.2539
Don	-10.2539
pro	-10.254
mons	-10.2547
Scot	-10.2554
hens	-10.2558
raph	-10.2559
▁Jam	-10.256
▁ene	-10.257
dica	-10.2571
lanc	-10.2573
▁Sun	-10.2574
ass	-10.2578
▁val	-10.2589
ices	-10.2592
More	-10.2592
sual	-10.2607
dian	-10.2608
▁pub	-10.2611
eter	-10.262
pour	-10.2635
plex	-10.2644
illu	-10.2647
tuna	-10.2649
bi	-10.2649
rror	-10.2677
cott	-10.2681
moke	-10.2687
chen	-10.2697
cer	-10.2704
Had	-10.271
ho	-10.2716
roar	-10.2724
iz	-10.2732
▁mix	-10.2742
tri	-10.2742
sume	-10.2745
Jane	-10.2781
umn	-10.2791
og	-10.2808
flec	-10.2809
sdom	-10.281
unt	-10.2811
Who	-10.2817
anim	-10.2834
da	-10.2841
quer	-10.2848
grim	-10.2861
chem	-10.287
sity	-10.2877
ggle	-10.2886
soph	-10.2888
len	-10.2891
▁Emp	-10.2897
▁Wal	-10.2902
warn	-10.2905
set	-10.2908
lden	-10.2916
ol	-10.292
▁fif	-10.2933
uggl	-10.2944
ects	-10.2971
ywhe	-10.2995
hoot	-10.3001
soci	-10.3001
hape	-10.3005
Whil	-10.3055
heel	-10.3059
Inde	-10.3062
veni	-10.3069
lave	-10.307
tale	-10.3104
▁bag	-10.3108
lin	-10.311
stle	-10.3115
ssur	-10.312
▁log	-10.3131
keen	-10.3142
Tell	-10.3151
Holy	-10.3155
uild	-10.3158
ccid	-10.3163
leap	-10.3179
athy	-10.3194
robb	-10.3197
epar	-10.3214
root	-10.3216
N	-10.3221
▁eld	-10.323
bund	-10.3231
uted	-10.3232
▁swa	-10.3236
pa	-10.3238
pure	-10.3249
ga	-10.3249
deci	-10.3254
smoo	-10.3254
pot	-10.3258
R	-10.3268
▁ja	-10.327
An	-10.3271
worn	-10.3279
hosp	-10.3285
dawn	-10.3305
rick	-10.3306
▁Jer	-10.3311
▁ret	-10.3313
Ac	-10.3313
load	-10.3334
▁plu	-10.3356
nned	-10.3359
cite	-10.3361
▁dem	-10.3383
▁mi	-10.3403
▁tu	-10.3418
▁err	-10.3437
▁Sam	-10.3438
eams	-10.3442
flat	-10.3471
▁dre	-10.3473
▁Vi	-10.3503
▁ign	-10.3513
tire	-10.3521
▁blu	-10.3523
▁rel	-10.3534
abli	-10.3537
nch	-10.3545
uff	-10.3555
ires	-10.3557
chan	-10.3557
tick	-10.3558
avi	-10.356
Mrs	-10.3574
reck	-10.3576
aves	-10.3595
lana	-10.3602
▁urg	-10.3614
rubb	-10.362
Russ	-10.3631
▁roy	-10.3665
sell	-10.367
po	-10.368
type	-10.3688
vile	-10.3712
ets	-10.3714
▁ski	-10.3733
fate	-10.3747
trou	-10.376
lodg	-10.3766
Ex	-10.3786
▁Pre	-10.3794
spon	-10.3795
gret	-10.3796
hibi	-10.3826
bath	-10.3831
soli	-10.3844
lank	-10.3851
ensa	-10.3865
igno	-10.3867
qual	-10.3869
▁Je	-10.387
▁Maj	-10.3882
▁odd	-10.3887
reek	-10.3888
danc	-10.3889
sued	-10.3918
erce	-10.392
▁aut	-10.394
ier	-10.3955
▁V	-10.3956
doub	-10.3961
fic	-10.3977
▁key	-10.3985
▁Phi	-10.3986
reco	-10.3987
Pari	-10.399
nnel	-10.3992
▁dra	-10.3995
▁ven	-10.4
milk	-10.4013
Duke	-10.4015
ff	-10.4018
▁cow	-10.4038
▁cra	-10.4039
▁thi	-10.405
eeze	-10.4058
▁por	-10.406
mpt	-10.406
▁aim	-10.4062
bill	-10.4062
hine	-10.4065
Aunt	-10.4079
▁Ja	-10.408
olic	-10.4081
doct	-10.4084
size	-10.4089
eets	-10.4095
▁god	-10.4102
mode	-10.4102
ump	-10.4123
guil	-10.4139
inde	-10.4144
unc	-10.4149
ot	-10.4151
ald	-10.4156
▁gho	-10.4159
▁Mon	-10.4167
Dur	-10.4168
cred	-10.4183
its	-10.4198
comb	-10.4199
deck	-10.4204
prof	-10.4206
urio	-10.4211
Loui	-10.4212
aw	-10.4214
phen	-10.4223
idle	-10.4224
▁bru	-10.4225
quit	-10.4229
jur	-10.4241
▁Dan	-10.4247
muse	-10.425
huge	-10.4257
bush	-10.4262
omy	-10.433
Ano	-10.4347
fuse	-10.4351
push	-10.4358
▁Ah	-10.436
pers	-10.4364
ison	-10.4377
Y	-10.4382
tiga	-10.439
Anne	-10.4405
▁beg	-10.4407
▁foo	-10.442
▁Te	-10.4423
rike	-10.4423
cean	-10.4424
▁Man	-10.4431
nsel	-10.4435
hur	-10.4437
rade	-10.4439
▁Mu	-10.4447
loom	-10.445
▁Sa	-10.445
Rome	-10.4452
▁cul	-10.4454
roat	-10.4461
ulse	-10.4466
aste	-10.4472
horn	-10.4487
anch	-10.4491
unny	-10.4491
Thou	-10.4496
fare	-10.4504
Bec	-10.4507
addi	-10.451
lie	-10.4514
Any	-10.4518
boil	-10.4532
▁nu	-10.454
sham	-10.4545
tifi	-10.4548
law	-10.4562
veil	-10.4566
br	-10.4566
▁Ru	-10.4567
haus	-10.4571
cken	-10.4573
▁sli	-10.4582
ngle	-10.4586
bel	-10.4588
vest	-10.4589
stom	-10.4602
▁lik	-10.4607
mast	-10.4612
▁oh	-10.4614
Sure	-10.4623
eive	-10.4631
amid	-10.4649
new	-10.4655
▁Ne	-10.4692
pipe	-10.4697
▁loc	-10.4699
Phil	-10.4711
▁cro	-10.4711
riot	-10.4716
net	-10.4717
eleg	-10.4723
dopt	-10.4727
▁rul	-10.4732
▁J	-10.4734
mend	-10.4739
vour	-10.4746
▁Di	-10.475
tily	-10.4777
▁cal	-10.4779
ckon	-10.4793
beth	-10.4807
lept	-10.482
gods	-10.4822
gypt	-10.4856
oned	-10.4857
▁Mad	-10.4884
Like	-10.4893
feat	-10.4901
▁Hou	-10.4905
wine	-10.4912
▁fol	-10.4913
hock	-10.4918
mal	-10.4919
wash	-10.4923
oth	-10.4927
urce	-10.4941
apid	-10.4951
rent	-10.4964
reci	-10.497
em	-10.4973
ssel	-10.4977
chap	-10.4982
prai	-10.4997
arl	-10.4999
frag	-10.5046
gue	-10.5058
▁Lin	-10.5079
▁pil	-10.5087
▁wai	-10.5091
▁mir	-10.5093
bare	-10.5094
aith	-10.5094
joic	-10.5096
demn	-10.5112
tiff	-10.512
shin	-10.5121
favo	-10.513
Fin	-10.5153
clas	-10.5155
vide	-10.5185
▁bal	-10.519
▁dia	-10.519
gray	-10.5208
Mark	-10.5228
Ma	-10.5233
suad	-10.5263
▁Art	-10.5281
lf	-10.5294
ba	-10.5302
Pres	-10.5313
▁Joe	-10.532
▁unu	-10.5332
▁Are	-10.5334
Each	-10.5334
ft	-10.5337
los	-10.5338
▁U	-10.534
acri	-10.5347
▁cab	-10.5372
▁jea	-10.5373
▁pit	-10.5409
lipp	-10.541
bran	-10.543
glea	-10.5438
ulty	-10.5442
prep	-10.5443
Nor	-10.5446
ella	-10.5451
tron	-10.5459
▁mag	-10.5474
flew	-10.5487
cul	-10.5488
caut	-10.5493
trem	-10.5515
▁etc	-10.5523
▁hit	-10.5528
gott	-10.5532
ifty	-10.5538
oubt	-10.5552
nten	-10.5557
mote	-10.5563
lege	-10.5576
▁Rob	-10.5578
stit	-10.5584
▁enc	-10.5643
▁wav	-10.5654
bec	-10.5667
lia	-10.5672
corp	-10.5672
drif	-10.5674
igar	-10.5678
mell	-10.5683
gaze	-10.5685
Qui	-10.5686
ack	-10.5695
dulg	-10.5698
Cath	-10.57
pole	-10.57
▁sym	-10.5709
bra	-10.5717
hunt	-10.5722
▁scr	-10.5735
ache	-10.5742
crew	-10.5743
aret	-10.5755
▁Jim	-10.5768
wave	-10.5783
▁Unc	-10.5785
colo	-10.5787
abin	-10.5788
bone	-10.579
ola	-10.5791
rged	-10.5829
deem	-10.584
jury	-10.5853
base	-10.5854
ldom	-10.5859
nerv	-10.5861
fa	-10.5866
quot	-10.5869
gram	-10.5879
uck	-10.5888
liff	-10.5901
pret	-10.5903
Char	-10.5903
lute	-10.5914
page	-10.5935
unda	-10.5937
lley	-10.5953
▁Ben	-10.5956
Nei	-10.5958
West	-10.5978
tics	-10.598
▁sob	-10.5992
soil	-10.5993
poil	-10.5998
oon	-10.6001
Marg	-10.6007
bore	-10.6013
vous	-10.6021
loft	-10.6024
aded	-10.6029
echo	-10.6037
Pu	-10.6039
▁Pol	-10.604
▁War	-10.6041
▁Si	-10.6053
ddle	-10.606
Un	-10.6065
▁Smi	-10.6075
seph	-10.6075
upid	-10.6077
ging	-10.6079
cap	-10.6082
nic	-10.6097
ette	-10.6101
limi	-10.6101
erie	-10.6109
eeth	-10.6111
▁Spa	-10.6127
ark	-10.6163
rook	-10.6164
flam	-10.6166
tyle	-10.6166
vagu	-10.6167
dig	-10.6171
qu	-10.6172
nume	-10.6173
smok	-10.6196
vil	-10.6199
civi	-10.62
dome	-10.6227
Old	-10.6231
audi	-10.6237
▁obv	-10.6239
peti	-10.6255
▁Sou	-10.627
rows	-10.6274
East	-10.6289
gene	-10.6293
gar	-10.6321
sque	-10.6324
silk	-10.6344
aked	-10.6366
Poor	-10.6368
non	-10.638
Cons	-10.6392
atur	-10.6416
ribu	-10.644
▁jew	-10.6448
tted	-10.6457
legs	-10.6458
▁sex	-10.6458
salt	-10.6462
lls	-10.6476
pel	-10.6478
olve	-10.6479
rive	-10.6482
▁wra	-10.6482
ieur	-10.6483
gg	-10.6485
heek	-10.6491
bye	-10.6501
▁Dor	-10.6502
ager	-10.6503
lope	-10.6515
gu	-10.6517
ints	-10.6523
osom	-10.6531
mood	-10.6546
phra	-10.6552
mov	-10.656
Adam	-10.6576
woke	-10.6581
▁oil	-10.6593
fron	-10.6594
ectu	-10.6616
puta	-10.6627
boot	-10.6628
ken	-10.6631
surd	-10.6658
Sup	-10.6663
fend	-10.6671
rea	-10.6688
debt	-10.6691
pic	-10.6699
phet	-10.6705
flag	-10.6712
holi	-10.6727
geon	-10.6734
vell	-10.6747
pira	-10.6747
▁job	-10.6748
▁bas	-10.6757
Z	-10.677
▁abo	-10.6771
tact	-10.6772
aten	-10.6775
deni	-10.6789
Hav	-10.6799
esti	-10.6801
Give	-10.6812
stab	-10.6812
bond	-10.6847
▁Gu	-10.6866
lap	-10.6867
oped	-10.6868
sold	-10.6875
Virg	-10.6887
cing	-10.689
paus	-10.6904
au	-10.6916
rael	-10.6943
zens	-10.6973
oes	-10.6987
proc	-10.6988
Dear	-10.7006
toms	-10.7019
deny	-10.7045
ambi	-10.7064
jud	-10.708
Ha	-10.7085
hudd	-10.7091
▁Bu	-10.7097
lier	-10.7099
petu	-10.7115
abel	-10.7122
▁Ste	-10.7124
club	-10.7146
imit	-10.7161
emin	-10.7164
bull	-10.7164
sely	-10.7172
rub	-10.7177
▁dri	-10.7183
Thr	-10.7186
cus	-10.7189
inks	-10.7241
cted	-10.7243
repr	-10.7247
vita	-10.7264
V	-10.7267
scru	-10.7283
sang	-10.7292
J	-10.7328
robe	-10.7332
uced	-10.7334
rawl	-10.7334
mar	-10.7361
Bill	-10.7366
hint	-10.7377
bar	-10.7385
tuff	-10.7399
▁bul	-10.7404
unex	-10.7406
Li	-10.7409
Alth	-10.7418
knif	-10.7423
ccur	-10.7428
hi	-10.7433
veng	-10.7455
regi	-10.7461
spel	-10.7461
efit	-10.7462
tera	-10.7466
vely	-10.7468
reby	-10.7475
▁Mil	-10.7476
sage	-10.7485
elev	-10.7488
priv	-10.7491
▁Ta	-10.7504
vity	-10.7507
lush	-10.7511
Or	-10.7513
flee	-10.7517
▁nam	-10.7526
econ	-10.7533
▁bre	-10.7537
▁gay	-10.7543
asur	-10.7544
▁env	-10.7545
gust	-10.7551
rash	-10.7561
abso	-10.7575
key	-10.7577
iber	-10.7578
tied	-10.7588
izon	-10.7599
icip	-10.7631
blaz	-10.7644
nta	-10.7652
Cer	-10.7652
fram	-10.7653
alva	-10.7663
ffee	-10.7667
text	-10.7673
leph	-10.7676
stol	-10.7691
pool	-10.7696
▁Du	-10.771
ador	-10.7712
ripp	-10.7717
lat	-10.7718
▁Cou	-10.7736
God	-10.7761
defi	-10.7762
inly	-10.7763
wher	-10.7775
Did	-10.7786
equa	-10.7794
nnoy	-10.7795
prud	-10.7801
mass	-10.7829
▁San	-10.7833
trap	-10.7873
terp	-10.7879
wor	-10.7882
▁Bur	-10.7889
tima	-10.7895
▁cau	-10.7896
Men	-10.7925
triv	-10.7926
bbit	-10.7934
educ	-10.7939
ustr	-10.7949
bodi	-10.796
tile	-10.7989
ddy	-10.799
▁sou	-10.7993
desk	-10.8002
dire	-10.8002
ctiv	-10.8003
▁El	-10.8004
vani	-10.8009
andy	-10.8012
olid	-10.8017
Both	-10.8024
▁dam	-10.8026
phan	-10.8032
pp	-10.8044
pula	-10.8051
leaf	-10.8052
sola	-10.8053
orig	-10.8078
stud	-10.8082
toni	-10.8086
pul	-10.8105
▁pal	-10.8106
Jimm	-10.8126
vote	-10.8134
▁pin	-10.8157
▁sti	-10.8158
nurs	-10.8173
oath	-10.8174
asts	-10.8182
Go	-10.8198
beam	-10.8201
K	-10.8227
Mo	-10.8228
othy	-10.8236
tmos	-10.8237
rren	-10.8238
tiva	-10.825
Most	-10.8255
haun	-10.8264
▁Bil	-10.827
osen	-10.8284
kins	-10.829
awak	-10.8296
Alex	-10.8305
Mama	-10.8315
sorb	-10.8316
umb	-10.8325
Mean	-10.8338
enta	-10.838
coll	-10.8383
▁ban	-10.8385
rugg	-10.8386
del	-10.8412
guar	-10.8417
▁swo	-10.842
ensi	-10.8434
Fo	-10.8436
bury	-10.8438
piec	-10.8451
ook	-10.8459
bark	-10.847
▁Cla	-10.8472
▁pho	-10.8479
capa	-10.848
▁Hol	-10.8508
oven	-10.8513
Sir	-10.854
alty	-10.8546
tuck	-10.855
aver	-10.855
Nay	-10.8555
Earl	-10.8556
teep	-10.8565
Upon	-10.8569
tues	-10.8569
preh	-10.8577
▁voy	-10.8584
lerk	-10.8586
▁tax	-10.859
nty	-10.8608
▁Ric	-10.8643
cock	-10.865
▁lan	-10.8664
off	-10.8676
who	-10.8682
▁Ber	-10.8688
urn	-10.8692
Juli	-10.8695
venu	-10.8699
dain	-10.8702
car	-10.8712
teel	-10.8742
espe	-10.8755
anny	-10.8764
rept	-10.8769
mild	-10.8786
uzzl	-10.8793
ric	-10.8798
▁Jac	-10.88
sped	-10.8802
imul	-10.8802
▁Pat	-10.8806
Neve	-10.8816
squi	-10.8822
Say	-10.8838
isla	-10.8872
anti	-10.888
alph	-10.8887
▁van	-10.8894
Augu	-10.8894
memo	-10.8897
grin	-10.8901
gins	-10.8901
itud	-10.8912
▁Cr	-10.8919
hire	-10.8931
plic	-10.8938
Davi	-10.8953
nia	-10.8953
you	-10.896
ium	-10.8965
llec	-10.897
▁tur	-10.8986
puls	-10.8997
—'	-10.8999
mock	-10.9009
rthe	-10.9015
▁Ya	-10.9015
pine	-10.9024
acco	-10.9032
gasp	-10.9037
ifle	-10.9038
laps	-10.9041
uine	-10.9042
nnie	-10.9043
sole	-10.9046
heck	-10.9048
coln	-10.9074
omew	-10.9078
Und	-10.9091
▁Lau	-10.9103
entu	-10.9106
lize	-10.9117
rod	-10.9121
iece	-10.9128
shoe	-10.9129
urni	-10.9132
kin	-10.9135
ltar	-10.914
nges	-10.9154
eggs	-10.9166
rait	-10.9167
La	-10.917
tamp	-10.9181
rot	-10.9184
lama	-10.9186
admi	-10.9196
Are	-10.9199
Se	-10.92
can	-10.9202
piti	-10.9206
eyed	-10.9208
Con	-10.9212
St	-10.9223
mic	-10.923
ilty	-10.924
▁tid	-10.9241
bidd	-10.9247
tify	-10.9249
loqu	-10.9255
trif	-10.9257
▁Lu	-10.9266
rles	-10.927
mmy	-10.9276
gown	-10.9284
kick	-10.9302
ophy	-10.9303
Love	-10.9332
wolf	-10.9353
llo	-10.9356
bera	-10.9359
tomo	-10.9397
licy	-10.9406
torn	-10.941
ruct	-10.9417
za	-10.9424
▁epi	-10.9428
rac	-10.9431
De	-10.9431
▁Ver	-10.9436
▁mud	-10.944
Does	-10.9445
fant	-10.9445
evit	-10.9446
▁fan	-10.9448
Prin	-10.9454
amaz	-10.9455
▁sna	-10.946
olar	-10.9485
Jews	-10.9492
▁vig	-10.9495
▁Him	-10.9502
bord	-10.9506
rier	-10.9511
nail	-10.9528
H	-10.9536
Next	-10.9537
ugly	-10.9543
Out	-10.9544
pier	-10.9555
racy	-10.9558
joke	-10.9565
rnal	-10.9593
lici	-10.9598
crat	-10.9605
▁wro	-10.9622
ilia	-10.9627
rays	-10.963
odor	-10.9657
iasm	-10.9659
▁lux	-10.9666
ndfa	-10.9666
semb	-10.9685
manu	-10.9702
omas	-10.9712
melt	-10.9723
▁hut	-10.9723
trod	-10.9728
west	-10.9728
fled	-10.9731
arse	-10.9732
has	-10.9732
eats	-10.9737
teem	-10.9738
emon	-10.9738
rung	-10.9744
▁tap	-10.9771
sump	-10.9773
nti	-10.9774
orga	-10.979
Soon	-10.979
rifi	-10.9791
▁rum	-10.9796
bits	-10.9797
isfy	-10.9811
exp	-10.9813
stow	-10.9817
cake	-10.982
chin	-10.9826
▁fee	-10.9831
hirl	-10.9837
mid	-10.9847
▁bay	-10.9858
Fran	-10.9865
dash	-10.9875
exam	-10.9885
burg	-10.9887
taff	-10.9893
lebr	-10.9897
plot	-10.9901
Papa	-10.9901
alem	-10.9906
▁Ken	-10.9922
ecta	-10.9932
hone	-10.9946
slip	-10.9949
vas	-10.9951
coal	-10.9952
vali	-10.9985
chel	-10.9992
Plea	-10.9994
eavo	-11.0007
▁Bob	-11.0007
▁Eve	-11.0013
etra	-11.0021
nake	-11.0036
Cong	-11.0052
dogs	-11.0059
mmed	-11.0076
lust	-11.0089
Rich	-11.0092
ali	-11.0105
▁rai	-11.011
▁owe	-11.0116
▁Red	-11.0128
▁oak	-11.0133
nter	-11.0144
poon	-11.0147
riff	-11.0149
mits	-11.0154
tomb	-11.016
oval	-11.0162
traw	-11.0166
ssom	-11.019
mart	-11.0191
Mons	-11.0195
lump	-11.0202
sels	-11.0207
bble	-11.022
Lucy	-11.0226
merg	-11.0226
fide	-11.0233
Rose	-11.0269
maze	-11.0271
Dr	-11.0274
nies	-11.0279
giv	-11.0282
▁Mer	-11.0282
hift	-11.0283
unic	-11.0286
lime	-11.0288
conc	-11.0294
scen	-11.0309
Pope	-11.0322
niza	-11.0332
▁Ke	-11.0346
date	-11.035
▁rev	-11.0357
tton	-11.0359
cipi	-11.0364
gita	-11.0364
zeal	-11.0365
wl	-11.0366
▁Mc	-11.0381
tha	-11.0395
Firs	-11.0412
ogra	-11.0425
damn	-11.0426
inia	-11.0426
Get	-11.0429
sych	-11.0437
hypo	-11.0467
▁loa	-11.0469
eau	-11.047
grad	-11.0471
may	-11.0478
oked	-11.0479
lax	-11.048
None	-11.0488
Far	-11.0509
Alas	-11.051
Long	-11.0533
guis	-11.0535
card	-11.0543
mour	-11.0544
Can	-11.055
forc	-11.0551
▁fox	-11.0558
mira	-11.0562
gony	-11.0581
mpse	-11.0603
wung	-11.0606
▁cli	-11.062
▁Val	-11.062
▁Cor	-11.0621
viv	-11.0623
▁tyr	-11.0628
kirt	-11.0637
etry	-11.0637
▁Cle	-11.0668
▁apt	-11.0678
scal	-11.068
Ro	-11.0685
opri	-11.07
reas	-11.0707
terf	-11.0708
ridg	-11.071
cave	-11.0713
High	-11.0714
cope	-11.075
cker	-11.0751
nnet	-11.0756
liv	-11.0757
▁Gar	-11.0768
chie	-11.0775
sank	-11.0804
anyw	-11.0838
nks	-11.0843
▁fil	-11.0849
fuge	-11.0852
amin	-11.0858
spar	-11.0863
Port	-11.0868
ooth	-11.0874
Kate	-11.0874
▁Lee	-11.0882
▁deb	-11.0882
▁Tr	-11.0888
▁Fir	-11.0889
Ruth	-11.0897
fame	-11.0905
bade	-11.0908
▁enl	-11.0932
rice	-11.0937
▁sew	-11.0948
vigo	-11.0975
tore	-11.0986
Mose	-11.099
Wash	-11.1007
Jone	-11.1011
babi	-11.102
palm	-11.1023
ripe	-11.1024
▁vow	-11.1034
ria	-11.104
ssum	-11.1055
riek	-11.108
lare	-11.1097
apon	-11.1104
clo	-11.1116
sett	-11.1118
ocra	-11.1119
nket	-11.1129
▁Mat	-11.1133
pile	-11.1137
nois	-11.1143
quet	-11.1152
hweh	-11.1156
sol	-11.1187
Turk	-11.1194
copy	-11.1208
inch	-11.122
▁Mas	-11.1224
embr	-11.1239
bul	-11.1243
▁Pla	-11.1258
misc	-11.1266
▁una	-11.1266
▁Bos	-11.1276
leas	-11.1287
orna	-11.1288
▁Bel	-11.1293
mula	-11.1294
tier	-11.1309
ragg	-11.1321
doom	-11.1328
cove	-11.1342
drag	-11.137
ssy	-11.1387
Penn	-11.1398
nobl	-11.1399
feri	-11.1404
peac	-11.1407
ffin	-11.1427
▁vex	-11.143
onl	-11.1435
ego	-11.1444
lara	-11.1446
chor	-11.1454
hirt	-11.1458
mult	-11.1479
uri	-11.1481
ndia	-11.1482
tite	-11.1493
erti	-11.1497
▁Ab	-11.15
onto	-11.1518
bind	-11.1526
bbed	-11.1533
lod	-11.1535
hamp	-11.1537
omic	-11.1542
angl	-11.156
guns	-11.1562
foun	-11.1568
isto	-11.1569
▁ec	-11.1575
Jean	-11.1581
bour	-11.1589
prie	-11.1594
sunl	-11.1596
havi	-11.1608
▁Riv	-11.1611
Al	-11.1614
Was	-11.163
uel	-11.1633
Flor	-11.1633
Repu	-11.1643
loak	-11.1652
arah	-11.166
▁Sc	-11.1685
verb	-11.1686
Br	-11.1692
bend	-11.1694
mask	-11.1696
▁occ	-11.1706
gnan	-11.1711
las	-11.1713
mbol	-11.1722
Sinc	-11.1729
aved	-11.173
▁awk	-11.1752
nsla	-11.1752
mney	-11.1752
▁kid	-11.1761
▁egg	-11.177
pane	-11.1785
Euro	-11.18
▁squ	-11.1803
Arab	-11.1804
crap	-11.1807
ica	-11.184
taly	-11.1902
Tis	-11.1905
lamb	-11.1906
whel	-11.1914
ols	-11.1919
▁Bru	-11.1937
cade	-11.1958
yell	-11.1971
▁Min	-11.1976
Da	-11.1983
dita	-11.1985
uckl	-11.1994
ague	-11.2004
▁eva	-11.201
rors	-11.2017
gic	-11.2018
bat	-11.2019
blew	-11.202
grav	-11.205
lane	-11.2052
Over	-11.2078
cide	-11.208
bolt	-11.2088
Four	-11.2093
Reme	-11.2095
▁Emi	-11.21
▁Roy	-11.2105
mold	-11.2121
Mont	-11.2122
ka	-11.2122
▁Mac	-11.2141
spur	-11.2147
▁eas	-11.2151
▁gri	-11.2172
pink	-11.2181
Up	-11.2203
Park	-11.2205
▁rom	-11.2211
bowl	-11.2212
bon	-11.2217
pow	-11.2221
urge	-11.2233
Savi	-11.2249
▁Kit	-11.2272
luct	-11.2276
dapt	-11.2282
dusk	-11.2299
lton	-11.2307
eadi	-11.2313
Also	-11.2318
dumb	-11.2319
apes	-11.232
Mar	-11.2325
susp	-11.2328
lbow	-11.233
▁pig	-11.2333
crow	-11.2335
ugar	-11.2343
labo	-11.2343
pilo	-11.2353
▁tip	-11.2377
Hall	-11.2377
▁Ant	-11.2395
damp	-11.2415
▁rou	-11.2416
▁jol	-11.2423
ndmo	-11.2428
link	-11.2448
▁Win	-11.2454
sunk	-11.246
hail	-11.2461
rlie	-11.2467
▁Mic	-11.2478
Nev	-11.2484
crop	-11.2494
▁Jew	-11.251
hael	-11.2517
put	-11.2518
Wait	-11.252
▁Van	-11.253
mith	-11.2532
Till	-11.2532
sale	-11.2533
clut	-11.2553
ddl	-11.2557
▁tum	-11.2558
Turn	-11.2583
umin	-11.2601
▁Chi	-11.261
▁Aus	-11.2614
▁Sen	-11.2627
ique	-11.2629
▁Cu	-11.2629
▁rag	-11.2629
slee	-11.2646
▁Law	-11.265
agic	-11.2653
lets	-11.2662
minu	-11.2662
pean	-11.2675
reg	-11.2683
omin	-11.2683
▁slu	-11.2687
▁dip	-11.269
▁Edi	-11.269
avag	-11.2699
nkey	-11.2701
liga	-11.2726
▁Af	-11.2742
jail	-11.2756
ramp	-11.2757
utom	-11.276
Jeff	-11.2761
gula	-11.2763
▁vac	-11.2765
hom	-11.2772
Conf	-11.2783
vela	-11.2788
Rosa	-11.2791
▁Rog	-11.2793
Fair	-11.2816
Pier	-11.2831
rene	-11.2833
unct	-11.2835
dium	-11.2848
vulg	-11.2852
Thor	-11.2857
aign	-11.2861
Harr	-11.2871
disa	-11.2873
twil	-11.2875
bust	-11.2882
Gra	-11.2883
duck	-11.2888
▁Gil	-11.2902
amus	-11.2913
menc	-11.2924
Wood	-11.2932
wyer	-11.2934
voca	-11.2935
phy	-11.2936
equi	-11.2939
igid	-11.2948
▁Gal	-11.2952
Dian	-11.296
pill	-11.2961
bina	-11.2974
tog	-11.299
reof	-11.3008
que	-11.3013
ribb	-11.3017
lick	-11.3033
cis	-11.3037
hipp	-11.3059
Pray	-11.3063
enge	-11.3064
Caro	-11.3065
▁Tu	-11.3077
grie	-11.3096
tang	-11.3101
▁Che	-11.3114
nons	-11.3121
udge	-11.3133
esar	-11.3136
plum	-11.3137
anda	-11.3141
keys	-11.3146
aham	-11.3149
Shak	-11.315
drum	-11.3154
riet	-11.3157
▁wax	-11.3162
Carl	-11.3166
▁cun	-11.3182
▁veh	-11.3183
evol	-11.32
Mill	-11.3202
Hill	-11.3207
greg	-11.3218
idol	-11.3231
Life	-11.3244
Gray	-11.3252
Cali	-11.3266
▁upr	-11.3268
nqui	-11.3274
iev	-11.328
Keep	-11.3299
▁Ear	-11.3303
nigh	-11.3309
▁Mol	-11.3332
unit	-11.3343
Ra	-11.3355
Sylv	-11.3366
peep	-11.3371
basi	-11.3372
Saxo	-11.3381
Jo	-11.3406
extr	-11.342
True	-11.3447
zzle	-11.347
Hugh	-11.3471
▁Joh	-11.3485
gels	-11.3505
zz	-11.3522
▁haz	-11.3531
Ar	-11.3539
idio	-11.3548
desp	-11.356
▁Ni	-11.3571
shap	-11.3575
tane	-11.3578
rath	-11.3578
gage	-11.3581
▁Abr	-11.3583
pter	-11.3592
jerk	-11.3599
scue	-11.3603
▁cav	-11.3609
foul	-11.361
eur	-11.3611
Down	-11.3613
ask	-11.3632
pths	-11.3636
▁Dun	-11.3655
itan	-11.3674
lour	-11.3692
▁fog	-11.3697
fume	-11.3698
lore	-11.3701
Time	-11.3713
ounc	-11.3713
grip	-11.3721
curl	-11.3725
lark	-11.3733
hale	-11.3733
cipa	-11.3733
mail	-11.3735
xim	-11.3743
▁jar	-11.3753
gaz	-11.3762
Gen	-11.3766
rthy	-11.3778
lieu	-11.3782
ogue	-11.3787
nace	-11.3792
Jenn	-11.3803
Ob	-11.3803
leet	-11.3804
blis	-11.3816
harg	-11.3829
▁Tri	-11.3832
ggar	-11.3851
tato	-11.3854
hamm	-11.3862
Make	-11.3883
pens	-11.3887
iel	-11.3901
igue	-11.3908
bur	-11.3918
Anna	-11.3923
rray	-11.3925
ains	-11.393
culp	-11.3941
unne	-11.3943
nefi	-11.3945
rian	-11.3953
phia	-11.3972
wart	-11.3972
dram	-11.3973
gedy	-11.3987
swim	-11.3995
xica	-11.4001
ilda	-11.4011
logy	-11.4021
cano	-11.4027
urer	-11.403
illa	-11.4036
fere	-11.4037
ivi	-11.4037
crit	-11.4038
ogni	-11.4061
Lo	-11.4063
envy	-11.4068
rchi	-11.4071
lars	-11.4075
rels	-11.4077
sane	-11.4079
rita	-11.4089
whip	-11.411
rett	-11.4112
clay	-11.4115
Bet	-11.4119
nega	-11.4121
iano	-11.4128
Bell	-11.413
buff	-11.4159
▁map	-11.417
wool	-11.4176
lasp	-11.4186
monk	-11.4188
Whi	-11.4206
mono	-11.4212
▁dew	-11.4256
▁Flo	-11.4258
quil	-11.4285
wilt	-11.431
tool	-11.4314
tism	-11.4325
cut	-11.4326
vuls	-11.4338
apti	-11.434
clar	-11.435
Joan	-11.4352
roes	-11.4353
cuit	-11.4384
sofa	-11.4388
hawk	-11.44
num	-11.44
barn	-11.4406
fury	-11.4413
imid	-11.4415
▁axe	-11.4422
tuit	-11.4427
ambl	-11.4437
alry	-11.444
Atla	-11.4454
foam	-11.4459
cho	-11.4464
mak	-11.447
feeb	-11.4476
lted	-11.4509
ocia	-11.4511
Hi	-11.4513
Mayb	-11.4525
▁Sim	-11.4528
mois	-11.4544
humi	-11.4579
Dave	-11.4589
coil	-11.4595
chur	-11.4605
Tru	-11.4608
hori	-11.4615
nuts	-11.4617
ceil	-11.4652
eaks	-11.4653
Sign	-11.4653
mpet	-11.4661
tral	-11.4676
puff	-11.4679
dorn	-11.4712
acul	-11.4723
clad	-11.4729
blin	-11.4734
▁hay	-11.4738
Pro	-11.4741
lude	-11.4742
dale	-11.4748
Me	-11.4772
▁Sab	-11.4773
▁Pha	-11.478
buck	-11.4787
▁Sea	-11.4805
util	-11.4829
▁Bab	-11.4832
cili	-11.4846
ssip	-11.485
▁ox	-11.4872
Nat	-11.4873
Stan	-11.4882
rane	-11.4883
vish	-11.4891
brew	-11.4898
pute	-11.4914
trud	-11.4916
Fur	-11.4923
wail	-11.4923
Gree	-11.4925
pies	-11.4927
welt	-11.4939
May	-11.4947
Made	-11.4949
quid	-11.4954
auc	-11.4962
upy	-11.4963
nada	-11.5002
Ho	-11.5016
igna	-11.5018
aci	-11.5036
anct	-11.5049
Ch	-11.5052
Yea	-11.5086
phew	-11.51
