<unk>	0
<s>	0
</s>	0
▁	0
e	-0.890382
,	-3.53714
s	-3.73921
.	-3.88902
the	-3.91929
d	-4.18182
a	-4.30277
and	-4.44119
of	-4.47984
r	-4.519
to	-4.56248
in	-4.6114
ing	-4.82027
t	-4.92197
n	-5.24674
I	-5.24814
'	-5.29207
on	-5.36896
it	-5.39104
th	-5.40365
that	-5.43442
was	-5.45532
h	-5.46068
be	-5.46332
l	-5.56006
for	-5.57356
is	-5.63065
her	-5.63307
at	-5.72876
m	-5.73628
his	-5.74143
with	-5.77326
as	-5.8015
not	-5.88406
ly	-5.92552
you	-5.92698
had	-5.93628
he	-6.02612
tion	-6.10185
y	-6.11835
him	-6.19061
or	-6.19584
The	-6.2458
by	-6.25129
w	-6.25371
ight	-6.32511
sh	-6.36583
an	-6.3819
all	-6.38233
st	-6.44206
ther	-6.45902
my	-6.47271
have	-6.48163
whic	-6.48868
-	-6.53858
but	-6.54374
from	-6.5667
out	-6.57878
al	-6.59198
ir	-6.6177
so	-6.62797
were	-6.64149
c	-6.64895
this	-6.65356
they	-6.66772
b	-6.68222
said	-6.69178
?	-6.69419
man	-6.70909
He	-6.73754
ar	-6.74853
no	-6.80792
ough	-6.82685
them	-6.83421
very	-6.84881
ment	-6.86095
ever	-6.8776
us	-6.92433
up	-6.93075
ers	-6.94231
some	-6.95025
red	-6.95541
who	-6.96953
ic	-6.98083
woul	-6.98906
ter	-7.02142
It	-7.04022
been	-7.04369
if	-7.05121
But	-7.05487
self	-7.06628
do	-7.07874
will	-7.07922
And	-7.09124
she	-7.10314
when	-7.11564
ch	-7.12564
what	-7.14705
more	-7.14977
con	-7.15712
go	-7.16455
un	-7.16853
time	-7.17288
are	-7.18569
can	-7.21654
know	-7.21744
over	-7.21881
any	-7.2392
A	-7.2525
mo	-7.26621
ould	-7.26643
ted	-7.27121
like	-7.28249
ion	-7.31875
coul	-7.3285
thr	-7.3416
ound	-7.36307
your	-7.38787
our	-7.40154
ness	-7.40322
into	-7.43127
long	-7.43131
ent	-7.44281
ance	-7.44291
bout	-7.471
than	-7.47253
ence	-7.48956
fter	-7.49492
has	-7.49843
look	-7.50342
did	-7.50644
per	-7.51531
now	-7.51592
men	-7.52735
com	-7.52792
litt	-7.52796
hear	-7.52879
day	-7.53436
tain	-7.54403
She	-7.57183
und	-7.57609
upon	-7.58543
S	-7.59028
part	-7.59183
ity	-7.60625
came	-7.60897
own	-7.61943
only	-7.62843
oth	-7.63922
ful	-7.64194
how	-7.64351
able	-7.65012
way	-7.65798
o	-7.66071
turn	-7.6608
am	-7.66408
most	-7.66609
ty	-7.66887
side	-7.67098
thou	-7.67249
grea	-7.674
f	-7.68075
less	-7.68456
ally	-7.68944
down	-7.6895
hand	-7.69155
Mr	-7.69957
cord	-7.70533
wher	-7.7097
hing	-7.71102
p	-7.71473
say	-7.71779
old	-7.72515
B	-7.72585
k	-7.7317
ward	-7.73472
good	-7.73966
even	-7.73979
This	-7.73984
You	-7.74227
dis	-7.74842
ten	-7.75041
ious	-7.75285
two	-7.7805
till	-7.78343
aga	-7.78554
its	-7.79195
made	-7.79257
ings	-7.79342
then	-7.79541
nd	-7.79895
such	-7.8006
well	-7.80375
must	-7.80797
ow	-7.81987
In	-7.82301
much	-7.8303
form	-7.85756
hink	-7.8599
They	-7.86523
gr	-7.86526
take	-7.87809
back	-7.88376
may	-7.88382
ac	-7.89099
For	-7.89685
sion	-7.90409
ect	-7.90551
ions	-7.91104
ll	-7.91136
ous	-7.92314
plac	-7.92774
firs	-7.93256
don	-7.93282
Ther	-7.94467
come	-7.94668
off	-7.94736
just	-7.95048
g	-7.95506
comp	-7.95599
inst	-7.96323
hous	-7.96753
read	-7.97367
ant	-7.97604
went	-7.98521
life	-7.9862
head	-7.99034
i	-7.99075
ied	-7.99759
ish	-7.9998
caus	-8.00672
age	-8.01919
!	-8.02142
love	-8.02329
too	-8.02473
ng	-8.02645
call	-8.02892
pass	-8.03144
get	-8.0341
give	-8.03793
thos	-8.04486
Libr	-8.04576
word	-8.05191
plea	-8.05226
pres	-8.08491
tru	-8.08857
cour	-8.09918
work	-8.10349
let	-8.10486
make	-8.11523
rest	-8.1244
ies	-8.13927
comm	-8.1393
last	-8.14752
away	-8.14791
ught	-8.14931
What	-8.15116
coun	-8.15685
Chap	-8.16331
face	-8.16737
ask	-8.17272
pro	-8.17508
year	-8.17666
ting	-8.18301
each	-8.18476
ral	-8.18534
Then	-8.18721
mon	-8.18838
mean	-8.19796
room	-8.19893
tell	-8.21172
God	-8.21221
king	-8.21621
whil	-8.21729
put	-8.22793
cons	-8.22954
try	-8.22954
peop	-8.23193
wat	-8.2345
seem	-8.2358
We	-8.24094
u	-8.24238
many	-8.24278
ght	-8.24906
foun	-8.25153
serv	-8.25543
rat	-8.26501
tter	-8.26533
E	-8.27159
bro	-8.27179
ress	-8.27532
publ	-8.27677
land	-8.27847
hav	-8.28258
hall	-8.28918
want	-8.28987
If	-8.29075
saw	-8.29777
That	-8.30237
got	-8.30597
ring	-8.30799
fat	-8.31232
cer	-8.31542
ntly	-8.31579
ated	-8.31653
far	-8.32046
inte	-8.32096
All	-8.3218
happ	-8.32405
same	-8.32661
chil	-8.32987
frie	-8.33413
ry	-8.33793
eyes	-8.34239
li	-8.34848
When	-8.3488
mind	-8.35034
br	-8.35181
ways	-8.35615
sp	-8.37159
qui	-8.38089
ible	-8.38115
On	-8.38136
sur	-8.382
id	-8.38881
So	-8.39302
ur	-8.39492
appe	-8.40279
No	-8.40392
worl	-8.41713
name	-8.41767
took	-8.42073
wom	-8.42755
W	-8.42782
led	-8.43206
once	-8.44391
diff	-8.44554
ical	-8.44605
open	-8.4501
door	-8.45155
stat	-8.45305
sent	-8.45373
yet	-8.45638
left	-8.45827
nor	-8.45946
,'	-8.4636
nt	-8.46386
ts	-8.46759
body	-8.46772
visi	-8.46841
find	-8.47748
ve	-8.48048
cted	-8.48117
star	-8.48287
To	-8.48349
G	-8.4848
foll	-8.49242
pre	-8.49661
Mrs	-8.49981
ary	-8.50116
exp	-8.50233
poss	-8.50362
brea	-8.51466
port	-8.51589
air	-8.51661
D	-8.52142
answ	-8.52178
ship	-8.52383
kind	-8.52424
As	-8.52643
new	-8.52802
evox	-8.53068
org	-8.53452
O	-8.54377
home	-8.5491
told	-8.5493
also	-8.5526
gain	-8.55383
med	-8.55426
ord	-8.55636
tabl	-8.55787
knew	-8.55945
cont	-8.55953
ched	-8.56335
cess	-8.56586
stra	-8.56795
feel	-8.56944
tory	-8.59484
mber	-8.59544
fin	-8.59609
cur	-8.59725
whol	-8.60393
min	-8.60946
natu	-8.60948
di	-8.61003
sist	-8.61053
quit	-8.6132
anot	-8.61434
His	-8.61828
high	-8.61893
wind	-8.62041
liev	-8.62136
ned	-8.62281
At	-8.62509
hard	-8.62541
low	-8.6308
thy	-8.63168
few	-8.63318
near	-8.63409
half	-8.63761
live	-8.63907
dist	-8.64059
Her	-8.64877
clos	-8.6507
rang	-8.65188
pers	-8.65341
P	-8.65927
wor	-8.6679
leav	-8.66804
act	-8.66885
ture	-8.6763
lves	-8.681
fell	-8.68174
tood	-8.68239
ined	-8.68369
peak	-8.68449
sup	-8.68454
?'	-8.68594
End	-8.68618
girl	-8.68747
cept	-8.69125
im	-8.69239
ling	-8.69283
cent	-8.6964
powe	-8.69944
ded	-8.70272
ared	-8.70482
late	-8.70995
gent	-8.71055
soon	-8.71314
How	-8.71564
sure	-8.71565
betw	-8.71688
mer	-8.71742
F	-8.71918
pose	-8.72272
owed	-8.72557
Oh	-8.72911
cond	-8.73304
spir	-8.73576
seen	-8.73609
ex	-8.73762
voic	-8.7386
lack	-8.74017
ason	-8.74055
lay	-8.74439
char	-8.74527
both	-8.74595
hour	-8.74636
rong	-8.7472
talk	-8.75446
hold	-8.75468
full	-8.75863
cap	-8.75884
mong	-8.76109
writ	-8.76359
keep	-8.76375
icul	-8.76624
whit	-8.76964
pur	-8.77291
gan	-8.77344
war	-8.7743
aff	-8.77684
volu	-8.77988
sens	-8.77993
Miss	-8.78267
mis	-8.78431
Now	-8.78454
tic	-8.78529
gave	-8.78537
sign	-8.78725
car	-8.79098
son	-8.79151
morn	-8.79476
wish	-8.7949
poin	-8.79512
My	-8.79676
show	-8.79678
fr	-8.79901
whom	-8.79908
doma	-8.80371
cros	-8.80409
M	-8.80927
mak	-8.81086
prop	-8.81217
cri	-8.81383
eath	-8.822
toge	-8.82857
co	-8.83019
gene	-8.8305
does	-8.83199
felt	-8.83325
R	-8.83405
temp	-8.83418
days	-8.83713
gard	-8.84038
prov	-8.84232
ques	-8.84285
mall	-8.84373
adv	-8.84385
C	-8.85681
Engl	-8.86448
wait	-8.86453
L	-8.86581
walk	-8.86808
tive	-8.87257
prin	-8.87553
ady	-8.87567
T	-8.87835
ped	-8.881
fact	-8.88234
carr	-8.88237
help	-8.88295
dark	-8.88309
fire	-8.88404
Well	-8.88484
hope	-8.88887
larg	-8.88906
sinc	-8.88906
crea	-8.88975
conf	-8.89611
pris	-8.89676
ca	-8.89697
ton	-8.90117
ived	-8.90138
sil	-8.9018
fall	-8.90217
mark	-8.90328
play	-8.90827
matt	-8.91084
ily	-8.9138
haps	-8.91546
unti	-8.92228
Lord	-8.92758
posi	-8.92897
acco	-8.93012
ble	-8.93204
suff	-8.93482
line	-8.93838
wond	-8.94019
rent	-8.94285
hors	-8.94431
fear	-8.94657
Th	-8.9488
Yes	-8.94897
case	-8.95225
St	-8.95294
ssed	-8.95318
best	-8.95506
tri	-8.95693
laug	-8.95745
rous	-8.95961
str	-8.96589
tak	-8.96612
Chri	-8.96798
fl	-8.97347
move	-8.97628
four	-8.97884
par	-8.97926
next	-8.98068
fami	-8.98587
wood	-8.98625
Ro	-8.98962
Re	-8.99158
plan	-8.99168
Do	-8.99232
poor	-8.99571
H	-8.99576
real	-9.00101
moun	-9.00343
ened	-9.00398
mat	-9.01202
used	-9.01214
gone	-9.01537
.'	-9.01597
arly	-9.01619
stre	-9.02374
whe	-9.02382
boy	-9.02555
repl	-9.02569
disc	-9.02741
book	-9.03082
ific	-9.03674
hind	-9.03873
ab	-9.04184
add	-9.04365
ot	-9.04571
ably	-9.04782
heav	-9.04806
tant	-9.05142
ged	-9.05149
Why	-9.05163
soul	-9.05215
liv	-9.05239
tend	-9.0533
dren	-9.05399
ries	-9.06408
city	-9.06721
om	-9.07055
list	-9.07873
supp	-9.07981
arch	-9.0804
lock	-9.08178
dear	-9.08233
um	-9.08318
appr	-9.08426
need	-9.08458
shed	-9.08517
art	-9.08519
care	-9.08922
draw	-9.08976
ian	-9.09212
forc	-9.0947
wife	-9.09895
clea	-9.09957
sudd	-9.09978
feet	-9.10073
nds	-9.101
tinu	-9.10125
ceiv	-9.10315
ard	-9.10344
outh	-9.10519
sir	-9.11316
ream	-9.11387
arm	-9.11593
succ	-9.11874
dom	-9.11994
cha	-9.12003
ienc	-9.1216
les	-9.12167
quar	-9.12255
spok	-9.12309
alon	-9.12693
ffec	-9.12782
divi	-9.12802
arth	-9.13007
kill	-9.1303
cl	-9.13099
nter	-9.13242
spec	-9.135
conv	-9.13596
leep	-9.13756
ning	-9.1387
idea	-9.13958
lady	-9.14175
road	-9.1445
smil	-9.14527
dead	-9.14728
John	-9.15016
tree	-9.15207
z	-9.15288
erst	-9.15481
pain	-9.15688
law	-9.15724
wall	-9.15903
fur	-9.16329
set	-9.16345
ster	-9.16869
ars	-9.17558
ick	-9.17682
grow	-9.1771
quir	-9.18006
held	-9.18355
il	-9.18798
mad	-9.18944
sort	-9.19009
rain	-9.19304
nger	-9.20265
rrow	-9.20338
marr	-9.2036
N	-9.2037
town	-9.20494
ches	-9.20513
sun	-9.2085
numb	-9.20961
foot	-9.2103
fast	-9.21096
imp	-9.21105
thus	-9.21147
ider	-9.21331
fair	-9.2136
why	-9.21474
term	-9.21599
admi	-9.21885
impo	-9.21921
bear	-9.22037
nded	-9.22161
atch	-9.22223
abov	-9.22336
Gr	-9.22463
pret	-9.22533
hair	-9.22582
auti	-9.22815
Some	-9.22859
ston	-9.22898
els	-9.23117
ill	-9.23151
Sir	-9.2363
ranc	-9.23662
rema	-9.24
reme	-9.24373
qu	-9.24383
''''	-9.24573
qual	-9.24624
bad	-9.24638
tran	-9.2465
leas	-9.24737
gro	-9.24932
pla	-9.24955
bar	-9.24977
ativ	-9.25184
poli	-9.25427
tly	-9.26027
With	-9.26315
wild	-9.26476
ney	-9.2653
circ	-9.26712
Not	-9.27004
deep	-9.27012
says	-9.27704
step	-9.27974
fort	-9.28501
trou	-9.28707
met	-9.28745
imag	-9.28976
chan	-9.2909
brok	-9.29463
llow	-9.29506
colo	-9.29685
hund	-9.29901
prom	-9.30565
enly	-9.30641
flow	-9.30703
vent	-9.30795
vill	-9.31479
beg	-9.31537
imme	-9.31594
ck	-9.31689
unt	-9.31759
five	-9.31861
flu	-9.31991
ia	-9.32048
cut	-9.32104
ual	-9.32154
ized	-9.32249
rep	-9.32288
proc	-9.32332
tern	-9.32448
view	-9.32562
hter	-9.32595
oppo	-9.3277
bit	-9.33421
ial	-9.33454
pped	-9.33705
deed	-9.33727
cold	-9.33754
hief	-9.34083
meet	-9.34241
ledg	-9.34434
kept	-9.34476
main	-9.34488
Let	-9.34501
buil	-9.34805
dur	-9.35095
occu	-9.35148
terr	-9.35235
whos	-9.35243
fill	-9.35413
bloo	-9.35486
doub	-9.35643
busi	-9.35744
mast	-9.3586
lear	-9.35892
mile	-9.35897
ular	-9.35941
ol	-9.36132
gold	-9.36163
trea	-9.36219
huma	-9.36254
ows	-9.36433
ip	-9.36611
pap	-9.36676
anyt	-9.36687
resp	-9.36924
lead	-9.37203
fath	-9.3796
rid	-9.38132
fiel	-9.38647
Of	-9.3878
iver	-9.38925
ier	-9.39126
lost	-9.39208
vern	-9.39294
crow	-9.39312
18	-9.39317
ried	-9.3978
mann	-9.39869
ri	-9.39965
conc	-9.4
arms	-9.40039
Will	-9.40701
past	-9.41071
shor	-9.4122
week	-9.41328
free	-9.41334
Nor	-9.41704
obj	-9.42133
didn	-9.42185
cove	-9.4231
mar	-9.42362
xper	-9.42613
v	-9.4299
sult	-9.43191
clo	-9.43365
soci	-9.43415
K	-9.4357
ma	-9.43601
big	-9.43658
ob	-9.4372
hang	-9.4378
prof	-9.43889
rful	-9.44065
perf	-9.44093
oach	-9.44166
rose	-9.44713
test	-9.44738
giv	-9.44801
subj	-9.44804
ient	-9.44832
Ar	-9.44883
corn	-9.45268
fron	-9.45394
scen	-9.4541
ctiv	-9.46109
airs	-9.46497
alre	-9.465
Don	-9.46576
obs	-9.46783
six	-9.47505
rabl	-9.47765
cast	-9.47956
pray	-9.48486
run	-9.48787
bed	-9.49806
ctly	-9.49821
Dr	-9.49873
duc	-9.49912
ttle	-9.49921
hill	-9.50168
coll	-9.50246
slow	-9.50462
alth	-9.50715
—	-9.50862
pend	-9.50935
cru	-9.51141
summ	-9.51325
Amer	-9.51466
ange	-9.51497
ner	-9.51754
occa	-9.51777
ven	-9.51789
prob	-9.51888
King	-9.52048
osed	-9.52332
anim	-9.5242
ngth	-9.52453
ians	-9.52688
xpla	-9.52705
wear	-9.52763
Mar	-9.52879
tra	-9.53187
judg	-9.53221
ver	-9.53391
bird	-9.53414
hort	-9.53483
evil	-9.53566
New	-9.53806
gues	-9.53859
vari	-9.54087
diat	-9.54466
stay	-9.54497
xist	-9.54637
husb	-9.54816
safe	-9.54825
ran	-9.54965
driv	-9.55075
drop	-9.55099
mus	-9.55217
ast	-9.55504
piec	-9.55753
weet	-9.55784
Car	-9.55864
hat	-9.56214
itud	-9.56353
Sh	-9.56784
yond	-9.56888
ked	-9.57459
post	-9.57632
By	-9.57734
glad	-9.57828
aint	-9.57944
daug	-9.58102
favo	-9.58233
Fran	-9.58282
J	-9.58363
rais	-9.5844
pay	-9.58692
ul	-9.58728
grav	-9.5876
vic	-9.59058
dang	-9.59336
lib	-9.5939
quot	-9.59424
ism	-9.59574
renc	-9.59743
rock	-9.5979
deci	-9.59947
agre	-9.60003
boat	-9.60577
Al	-9.60657
rior	-9.60826
won	-9.60902
pi	-9.60931
whis	-9.61156
para	-9.6129
Indi	-9.6133
boar	-9.61346
ham	-9.6135
figu	-9.61399
ants	-9.61491
rich	-9.61515
ents	-9.61621
rink	-9.61741
joy	-9.61924
join	-9.62137
win	-9.62141
An	-9.6229
auth	-9.62324
batt	-9.6239
Or	-9.62527
ured	-9.62589
ping	-9.62775
leg	-9.62935
ti	-9.62939
vel	-9.63091
ach	-9.63203
cry	-9.63363
impl	-9.63366
floo	-9.63471
hot	-9.63539
trac	-9.63778
tal	-9.63855
bo	-9.64003
nic	-9.64021
ican	-9.6448
priv	-9.64506
stop	-9.64579
clas	-9.648
burn	-9.64913
avox	-9.64957
pic	-9.64969
pa	-9.65085
evid	-9.65213
habi	-9.65314
V	-9.65372
soft	-9.65433
iage	-9.65456
camp	-9.65606
rela	-9.65685
rial	-9.65685
del	-9.65744
prec	-9.6588
trav	-9.65939
born	-9.66161
onal	-9.66289
lic	-9.66551
ying	-9.6664
grac	-9.66734
Cap	-9.67059
lett	-9.67165
!'	-9.67175
mot	-9.67439
hon	-9.6763
bi	-9.67704
peac	-9.67804
sail	-9.67836
ago	-9.67896
choo	-9.68001
sati	-9.68053
save	-9.68233
thir	-9.68243
Mo	-9.68268
ag	-9.68333
Wher	-9.68805
sci	-9.68848
Per	-9.69001
wit	-9.69145
scap	-9.69232
arr	-9.69288
rust	-9.69502
roll	-9.6954
Tom	-9.69599
ters	-9.69682
fit	-9.6973
tail	-9.69909
Lady	-9.70048
fail	-9.70313
unc	-9.70446
minu	-9.70727
drew	-9.70758
gl	-9.70868
chur	-9.7123
susp	-9.71314
acqu	-9.71358
bra	-9.71605
mov	-9.71618
Mor	-9.71653
ridg	-9.71673
Fren	-9.71721
warm	-9.71784
cho	-9.71865
ject	-9.72141
rush	-9.72325
ties	-9.72405
oubt	-9.72418
irec	-9.72452
pen	-9.72511
shop	-9.72566
miss	-9.72615
stor	-9.72696
Who	-9.72732
yes	-9.72879
bas	-9.73038
1	-9.73313
mor	-9.73538
erty	-9.73589
ho	-9.73633
ley	-9.73634
ph	-9.73959
liar	-9.74068
peci	-9.74115
desi	-9.74121
bert	-9.74401
gate	-9.74522
fini	-9.7456
sold	-9.74691
prac	-9.74691
decl	-9.74858
From	-9.75233
ours	-9.75491
top	-9.75524
ak	-9.75603
atur	-9.75793
hood	-9.75897
suit	-9.75898
wo	-9.76005
titu	-9.76011
cial	-9.76023
doct	-9.76057
expr	-9.76273
box	-9.76648
guar	-9.76662
ager	-9.77072
lia	-9.77078
loud	-9.77169
deal	-9.77349
scar	-9.77445
Go	-9.77507
hung	-9.77666
glas	-9.77713
memb	-9.77732
laid	-9.78054
fly	-9.78309
eign	-9.78434
crib	-9.78553
xcla	-9.78592
opin	-9.78865
dent	-9.78917
corr	-9.79005
cret	-9.79033
utte	-9.79515
sugg	-9.7976
noon	-9.79764
ntir	-9.80049
riv	-9.80432
Yet	-9.80501
lips	-9.80897
lies	-9.80954
impr	-9.81005
pri	-9.81204
aven	-9.81485
vi	-9.81552
sky	-9.81698
app	-9.81767
rank	-9.81982
viol	-9.82182
nted	-9.82353
horr	-9.82527
tune	-9.82566
nder	-9.82673
ures	-9.8277
sons	-9.82923
Jo	-9.82967
Char	-9.83041
appl	-9.83125
Mary	-9.83513
mist	-9.83599
jour	-9.83829
accu	-9.83863
labo	-9.84035
path	-9.84472
spr	-9.84506
rule	-9.84595
utes	-9.84657
rail	-9.85013
sive	-9.85017
lord	-9.8513
cipl	-9.8526
vers	-9.85274
reco	-9.85288
Sec	-9.85296
ulat	-9.85306
iden	-9.85345
hid	-9.85469
tack	-9.85549
os	-9.8558
vis	-9.85627
Part	-9.85679
grat	-9.86029
prot	-9.8608
duct	-9.86389
prev	-9.86472
bank	-9.86661
wide	-9.86695
Hav	-9.86818
yard	-9.86871
tary	-9.86931
cat	-9.86938
La	-9.87096
easy	-9.87387
iz	-9.87422
anxi	-9.87571
fish	-9.87989
crim	-9.88355
grew	-9.88457
assu	-9.88474
send	-9.88542
imed	-9.88866
Jack	-9.89074
wer	-9.89235
nati	-9.89263
fool	-9.89516
earn	-9.89762
gras	-9.89778
xcit	-9.89887
pat	-9.90132
firm	-9.9035
abso	-9.90353
ibly	-9.9071
U	-9.9083
gun	-9.90963
rved	-9.90967
sacr	-9.91158
plen	-9.91165
ruck	-9.91283
stic	-9.91445
hast	-9.91517
bell	-9.91541
lect	-9.91653
ming	-9.91904
fing	-9.92
fait	-9.92036
op	-9.92161
Bo	-9.92167
fer	-9.92304
iam	-9.92358
pati	-9.92583
hurr	-9.92639
appo	-9.92668
Po	-9.92691
gu	-9.92886
Y	-9.92909
fo	-9.9297
harp	-9.93067
weak	-9.93077
game	-9.93133
ang	-9.93171
moon	-9.93181
prep	-9.93544
valu	-9.9355
sub	-9.93551
auty	-9.93581
ages	-9.93888
fift	-9.94183
ank	-9.94351
Br	-9.94368
dinn	-9.94635
news	-9.949
rary	-9.9495
desp	-9.94951
hono	-9.95062
que	-9.95085
clud	-9.95141
sibl	-9.95249
Ho	-9.95303
usu	-9.95344
glor	-9.95387
offi	-9.95387
ut	-9.95392
8	-9.95665
xact	-9.95767
ffor	-9.95819
fix	-9.95876
umbl	-9.95916
died	-9.95968
blow	-9.96023
sert	-9.96084
17	-9.96137
Lond	-9.96147
lot	-9.96212
als	-9.96307
tear	-9.9639
bow	-9.96522
exam	-9.96548
Co	-9.96609
Prin	-9.96647
hunt	-9.96748
pin	-9.9678
rag	-9.96833
Man	-9.96934
rece	-9.97144
pent	-9.97156
njoy	-9.97259
va	-9.97402
6	-9.97539
row	-9.97614
blu	-9.9769
ngag	-9.97723
bor	-9.97849
race	-9.98064
tian	-9.98221
repr	-9.98262
fice	-9.98328
maid	-9.98388
ginn	-9.98401
ckly	-9.9845
Ha	-9.98462
gaz	-9.98488
ap	-9.98502
dust	-9.9859
bott	-9.98696
food	-9.98876
lity	-9.98879
pl	-9.98986
embl	-9.99147
po	-9.99285
tent	-9.9932
lute	-9.99462
dog	-9.99473
spot	-9.99514
uced	-9.996
crip	-9.99619
neit	-9.99723
umst	-9.99786
simp	-10.0012
uous	-10.0016
pick	-10.0018
lift	-10.0023
ects	-10.003
Ed	-10.0043
extr	-10.0065
subs	-10.0066
sant	-10.0067
sick	-10.0069
gett	-10.0079
nel	-10.0094
fac	-10.0108
wise	-10.0129
ro	-10.0152
pair	-10.0177
none	-10.0184
mini	-10.0187
trad	-10.0189
feat	-10.0193
los	-10.0196
sted	-10.0235
brow	-10.0237
pect	-10.0238
merc	-10.0259
rec	-10.0268
chap	-10.0274
ctor	-10.0276
host	-10.029
Mi	-10.0308
west	-10.0325
pull	-10.0346
requ	-10.0354
May	-10.0358
obli	-10.036
Just	-10.0361
2	-10.0367
surr	-10.0381
ici	-10.0385
coat	-10.0416
rick	-10.0433
ball	-10.0434
Ah	-10.044
danc	-10.047
'-	-10.0487
ival	-10.0488
shot	-10.0506
lo	-10.0515
boys	-10.0517
inct	-10.0518
nobl	-10.0534
sett	-10.055
lar	-10.0561
army	-10.0595
spac	-10.0597
ius	-10.0604
bl	-10.061
Pete	-10.0614
reli	-10.0632
x	-10.0634
olog	-10.0642
Pres	-10.0648
mill	-10.0679
neig	-10.0682
nemy	-10.0704
19	-10.0709
oper	-10.0709
sham	-10.0724
enti	-10.0758
sitt	-10.0765
ital	-10.078
ghts	-10.079
phys	-10.0802
orig	-10.0823
ica	-10.0834
wors	-10.084
hbor	-10.0866
Good	-10.0881
duty	-10.0887
rod	-10.0902
ref	-10.0922
fanc	-10.095
reg	-10.0961
adow	-10.0966
tire	-10.0967
kiss	-10.0971
16	-10.0983
stea	-10.0989
hook	-10.0996
gath	-10.1003
iers	-10.1017
shap	-10.1024
solv	-10.1025
Thus	-10.1028
Phil	-10.1039
dign	-10.1052
fied	-10.1056
lief	-10.1068
Book	-10.1069
pan	-10.1081
Davi	-10.1083
blin	-10.1088
cab	-10.1096
blue	-10.1106
Jame	-10.1119
Na	-10.1158
dual	-10.1168
nary	-10.1175
pol	-10.1176
smok	-10.1178
Even	-10.119
kn	-10.1196
degr	-10.1204
Ger	-10.1218
pock	-10.1234
lla	-10.1236
ory	-10.1257
ler	-10.1263
runn	-10.1264
Har	-10.1279
cern	-10.1279
mpt	-10.1285
else	-10.1288
murd	-10.1303
wing	-10.1304
mode	-10.1316
10	-10.1335
shut	-10.1376
az	-10.1382
Whil	-10.1391
gar	-10.1397
mach	-10.14
ligh	-10.1406
lang	-10.1429
lain	-10.1431
orry	-10.1431
fash	-10.1437
holy	-10.1451
ceas	-10.1459
ists	-10.1474
mess	-10.1487
9	-10.1511
au	-10.1523
paus	-10.1541
twen	-10.1551
virt	-10.1557
nois	-10.1567
lim	-10.1585
uch	-10.1586
ordi	-10.1586
Stat	-10.159
gion	-10.1593
Bar	-10.1599
Our	-10.1606
civi	-10.1614
sum	-10.1633
ury	-10.1655
lean	-10.1663
neck	-10.1674
ntag	-10.1688
wrot	-10.1694
futu	-10.1696
Gene	-10.1701
Did	-10.171
clou	-10.1746
Tr	-10.1756
sad	-10.1769
xten	-10.1769
gall	-10.1776
uggl	-10.1777
phil	-10.1779
rtun	-10.1784
turb	-10.18
1.	-10.1802
vo	-10.181
key	-10.1813
flat	-10.1817
Mari	-10.1821
afra	-10.1842
stri	-10.1844
mal	-10.1849
wis	-10.1858
spit	-10.1858
ced	-10.1862
nerv	-10.1902
dire	-10.1905
ibil	-10.1923
trem	-10.1923
latt	-10.1935
aunt	-10.1949
aged	-10.1951
Li	-10.1957
appa	-10.1965
Hu	-10.1984
rack	-10.1988
Henr	-10.199
sake	-10.2046
Ch	-10.2068
actu	-10.2075
stud	-10.2092
igno	-10.2111
Can	-10.2117
calm	-10.2118
argu	-10.2138
truc	-10.2156
erly	-10.2166
York	-10.217
scho	-10.2176
urg	-10.218
fam	-10.2203
rapi	-10.2218
ampl	-10.2224
fect	-10.2226
ks	-10.224
lu	-10.2253
harm	-10.2277
Scot	-10.2281
symp	-10.2283
paid	-10.2283
lov	-10.2288
refu	-10.2294
citi	-10.2318
wel	-10.2329
15	-10.2357
lent	-10.2358
thro	-10.236
tast	-10.2368
ext	-10.237
cre	-10.2378
fru	-10.2397
comb	-10.2397
stro	-10.2432
hed	-10.244
rant	-10.2446
tick	-10.2454
bodi	-10.2457
stru	-10.2467
20	-10.2481
ga	-10.2485
ised	-10.2497
conn	-10.2505
unch	-10.2545
har	-10.2552
inal	-10.2555
col	-10.2568
ni	-10.2574
edge	-10.2595
wick	-10.2597
Coun	-10.2599
abs	-10.2607
Par	-10.2611
fals	-10.2623
tors	-10.2627
unat	-10.2634
skin	-10.2637
song	-10.2641
vinc	-10.2699
plat	-10.27
Ma	-10.2713
bles	-10.2716
cely	-10.2728
nces	-10.2729
llig	-10.2733
cy	-10.2734
uish	-10.2746
rvox	-10.2768
cost	-10.2774
Your	-10.2791
Smi	-10.2796
bene	-10.28
syst	-10.2805
abil	-10.2811
tual	-10.2813
grad	-10.2816
ntur	-10.2825
slav	-10.284
iod	-10.2841
tu	-10.2846
univ	-10.2847
tur	-10.2847
West	-10.2885
iron	-10.2887
poet	-10.2891
3	-10.2916
wave	-10.2928
fain	-10.2931
runk	-10.2932
Quee	-10.2941
ony	-10.2945
cup	-10.2952
loss	-10.2953
tch	-10.2957
Lo	-10.2958
log	-10.2976
lanc	-10.2977
lig	-10.2979
snow	-10.2987
itua	-10.3
leng	-10.3007
lad	-10.3008
ladi	-10.3026
anci	-10.3038
roop	-10.3046
lled	-10.3055
hath	-10.3057
myst	-10.3059
Su	-10.307
pack	-10.3074
Mark	-10.3089
2.	-10.3098
War	-10.3102
icat	-10.3109
bal	-10.3123
Brit	-10.3133
rise	-10.3144
Colo	-10.315
gniz	-10.3156
rnal	-10.316
sla	-10.3168
avag	-10.3197
flam	-10.3205
disp	-10.3207
ssor	-10.3208
Dick	-10.321
dev	-10.3229
mass	-10.3232
arti	-10.3239
Cr	-10.3257
due	-10.3258
Di	-10.3259
ump	-10.3283
uage	-10.3285
jo	-10.3319
tudy	-10.3322
ric	-10.3333
Only	-10.3345
Ra	-10.3346
tle	-10.3349
ency	-10.3353
luck	-10.3354
Jesu	-10.3359
shak	-10.3362
rry	-10.3364
uncl	-10.3368
Libe	-10.3399
pecu	-10.3404
guid	-10.3406
Thr	-10.3407
narr	-10.3408
devo	-10.3415
Such	-10.3423
Fr	-10.3453
Paul	-10.349
vain	-10.3505
adva	-10.3516
j	-10.3517
Come	-10.3523
ging	-10.3554
Ab	-10.3567
farm	-10.357
bled	-10.3601
prai	-10.3603
Elle	-10.3609
chi	-10.361
cav	-10.3616
stag	-10.3622
hurt	-10.3623
itch	-10.3643
dry	-10.3668
sigh	-10.3671
7	-10.3675
reck	-10.3688
ov	-10.3692
Am	-10.3701
ify	-10.3713
rev	-10.373
brav	-10.3734
ract	-10.3736
bill	-10.374
ruin	-10.3751
brid	-10.3754
knee	-10.3755
tock	-10.3783
burs	-10.3783
sho	-10.3811
nia	-10.3814
volv	-10.3827
vast	-10.3835
xtra	-10.385
pot	-10.3853
sol	-10.3855
magn	-10.3875
Con	-10.3884
Euro	-10.3897
pil	-10.39
obta	-10.39
aid	-10.3919
rred	-10.3921
gran	-10.3921
El	-10.3926
bitt	-10.3929
ploy	-10.3944
exc	-10.3952
mult	-10.3953
hi	-10.3991
Sun	-10.4015
puni	-10.4055
prou	-10.4074
rel	-10.4078
cil	-10.408
silv	-10.4096
Neve	-10.4102
ided	-10.4121
Jan	-10.4121
si	-10.4129
Sou	-10.4133
weep	-10.4141
hero	-10.4141
asur	-10.4146
San	-10.4147
solu	-10.4149
Two	-10.4168
clim	-10.4171
ok	-10.4173
illu	-10.4199
Look	-10.4202
sty	-10.4221
Alic	-10.4231
cell	-10.4254
Z	-10.426
rity	-10.4261
poun	-10.4269
push	-10.4272
tled	-10.4275
cred	-10.4277
Un	-10.4285
elop	-10.4291
Ru	-10.4312
rily	-10.4318
awak	-10.432
laws	-10.4331
cool	-10.4345
fier	-10.4349
shin	-10.4386
spar	-10.4386
ny	-10.439
guil	-10.4402
dern	-10.4417
trib	-10.4419
mper	-10.4446
cul	-10.4448
ig	-10.4449
stir	-10.445
12	-10.4453
poem	-10.4474
kit	-10.4481
pal	-10.4482
awar	-10.449
Ruth	-10.4498
seek	-10.4506
14	-10.4515
hell	-10.4522
mi	-10.4527
vest	-10.4531
bull	-10.4576
barr	-10.4578
ges	-10.4609
exce	-10.4615
trip	-10.4618
bran	-10.4621
clai	-10.4626
lit	-10.4627
tanc	-10.4637
Jim	-10.4644
soli	-10.4664
Augu	-10.4667
trik	-10.467
aliz	-10.468
irty	-10.4681
vict	-10.4682
dem	-10.4715
intr	-10.4715
hole	-10.4718
aris	-10.4724
mid	-10.4751
ray	-10.4753
thod	-10.4772
reak	-10.4777
,000	-10.4778
xplo	-10.4778
shar	-10.4782
13	-10.4798
Fath	-10.4802
ngry	-10.4806
wful	-10.481
lake	-10.4817
aken	-10.4825
cott	-10.4839
rill	-10.484
regi	-10.485
hug	-10.4852
van	-10.4858
doll	-10.4886
chos	-10.4886
ounc	-10.4886
rend	-10.4889
sfac	-10.4907
goes	-10.4919
hu	-10.4921
ergy	-10.4931
pit	-10.4935
cook	-10.4939
broa	-10.4947
legs	-10.4959
pond	-10.4962
Pa	-10.4984
Ann	-10.4986
acci	-10.4987
xcel	-10.4987
amus	-10.4993
slip	-10.4996
inf	-10.5001
beat	-10.5007
ger	-10.5013
Was	-10.5016
Mont	-10.502
ive	-10.5022
5	-10.5032
mpty	-10.505
3.	-10.5072
fold	-10.5094
aled	-10.5101
bir	-10.5112
furn	-10.5114
faul	-10.513
oyal	-10.5131
Ca	-10.5151
folk	-10.5161
jump	-10.5168
vess	-10.5169
weat	-10.5177
fens	-10.5179
mili	-10.5182
mory	-10.5185
pour	-10.52
Lu	-10.5219
vail	-10.5239
incr	-10.5244
val	-10.5246
olic	-10.5255
io	-10.5261
figh	-10.527
Uncl	-10.5271
Gree	-10.5271
nity	-10.5274
Bill	-10.5285
—'	-10.5297
risk	-10.5298
flas	-10.5302
Unit	-10.531
Duke	-10.5312
murm	-10.5324
pric	-10.5332
oduc	-10.5333
ourc	-10.5342
deli	-10.5361
Dur	-10.5363
gift	-10.5363
unto	-10.537
cles	-10.538
obey	-10.5406
iced	-10.5408
torm	-10.5409
mix	-10.5429
duca	-10.5435
sequ	-10.5443
pale	-10.5446
fic	-10.5459
ouch	-10.5462
hoot	-10.5469
ieur	-10.5485
1,	-10.5493
prid	-10.551
ax	-10.5512
dest	-10.5516
lan	-10.5528
pos	-10.5529
umph	-10.5539
grap	-10.5544
vall	-10.555
Ac	-10.5555
Very	-10.5557
pop	-10.5563
pref	-10.5564
aVox	-10.5566
Pi	-10.5569
alo	-10.5571
midd	-10.5571
Mon	-10.5572
incl	-10.56
cow	-10.5611
nish	-10.5615
vol	-10.5623
ntic	-10.5624
bold	-10.5629
crat	-10.5633
wept	-10.5633
pros	-10.5647
Com	-10.5656
swif	-10.5657
page	-10.5667
begg	-10.567
pear	-10.5679
Thos	-10.5683
rob	-10.5685
Up	-10.5693
corp	-10.5695
drag	-10.5707
coup	-10.5709
odd	-10.5737
lemn	-10.5737
park	-10.5778
Flor	-10.5778
mous	-10.5798
Tak	-10.5803
erva	-10.5806
tens	-10.5814
ator	-10.5819
Mada	-10.5834
Thom	-10.5841
tted	-10.5845
Firs	-10.5845
trol	-10.5848
fil	-10.5873
anno	-10.5873
pity	-10.5874
tful	-10.5881
warn	-10.5882
30	-10.5884
dict	-10.5887
prog	-10.59
ctur	-10.59
halt	-10.5913
Read	-10.5913
Comm	-10.5914
pac	-10.5914
ssiv	-10.5916
dull	-10.5939
anc	-10.5941
Cana	-10.5943
dian	-10.5945
nurs	-10.5952
invi	-10.5956
4	-10.5963
ign	-10.5973
fres	-10.5982
size	-10.5985
tray	-10.5986
buy	-10.5991
pied	-10.5991
fond	-10.5997
gray	-10.6005
cous	-10.6013
Thou	-10.6013
rict	-10.6028
limb	-10.6036
fir	-10.6039
Cor	-10.6043
knoc	-10.6049
rifl	-10.6055
roof	-10.6062
bush	-10.6063
11	-10.6068
inci	-10.6075
prim	-10.6082
Hous	-10.6085
unic	-10.6095
Whit	-10.6105
Ceci	-10.6115
xecu	-10.6123
Arab	-10.6133
scor	-10.6136
Harr	-10.6149
stol	-10.6151
til	-10.6165
wag	-10.6169
Had	-10.6172
boun	-10.6176
ngue	-10.618
issu	-10.6185
loos	-10.6188
phen	-10.619
magi	-10.6191
burg	-10.6194
nest	-10.6207
xerc	-10.6207
bag	-10.621
cor	-10.6236
lder	-10.6242
rror	-10.6244
Gu	-10.6249
Noth	-10.6251
fun	-10.6254
nch	-10.6266
ozen	-10.6278
secu	-10.6292
grie	-10.6297
ps	-10.6301
Mel	-10.6307
welv	-10.6308
leap	-10.6314
grey	-10.632
anti	-10.6321
radi	-10.6331
Old	-10.6347
dish	-10.6347
Clar	-10.6391
thor	-10.6404
chen	-10.6421
tid	-10.6429
Bur	-10.6435
mpli	-10.6451
milk	-10.6468
grim	-10.6479
rad	-10.6481
Ka	-10.6481
Sam	-10.6482
gian	-10.6508
Vi	-10.6533
ndur	-10.6534
purs	-10.6535
osop	-10.6543
Mons	-10.6561
ik	-10.6568
roar	-10.6576
Col	-10.6578
Du	-10.658
Rome	-10.6582
hop	-10.6594
stim	-10.6604
glow	-10.6609
mitt	-10.6615
bid	-10.6623
angl	-10.6633
gi	-10.6638
frai	-10.6643
card	-10.665
scr	-10.6659
Fl	-10.6661
geni	-10.6671
aver	-10.6676
brac	-10.6685
lamp	-10.6744
Tu	-10.6746
Virg	-10.6747
loca	-10.6747
puls	-10.6748
Jone	-10.6755
hful	-10.6784
bone	-10.679
worn	-10.68
bury	-10.6823
wint	-10.6824
gloo	-10.6834
clus	-10.685
glan	-10.6858
lest	-10.6872
pict	-10.6879
mort	-10.6889
ador	-10.6898
nume	-10.6933
load	-10.6935
rish	-10.6947
busy	-10.6958
Del	-10.696
nemi	-10.6962
Fin	-10.7017
wak	-10.7024
tics	-10.7046
Caro	-10.7048
vil	-10.7055
gods	-10.706
lodg	-10.7066
Ri	-10.7075
buri	-10.7078
coas	-10.7078
rief	-10.7092
oh	-10.7097
xcus	-10.7102
Once	-10.7122
omen	-10.7141
boil	-10.7169
Mal	-10.7174
Many	-10.718
rist	-10.7197
Bu	-10.7205
drov	-10.7205
Red	-10.7215
bri	-10.7224
twic	-10.7225
tiny	-10.7228
sell	-10.7231
baby	-10.724
chas	-10.724
simi	-10.7255
sav	-10.7256
vani	-10.7277
Stre	-10.7279
Span	-10.7303
rwis	-10.732
perm	-10.7328
hich	-10.7364
Ben	-10.7368
Inde	-10.7369
Loui	-10.7371
vita	-10.7371
refl	-10.7387
hosp	-10.7397
tou	-10.7406
shir	-10.7408
root	-10.7427
coff	-10.7431
wret	-10.7446
ios	-10.7469
amaz	-10.7472
Alex	-10.7479
veng	-10.7484
anks	-10.7484
robb	-10.7492
dim	-10.7505
quer	-10.7508
lank	-10.7519
Long	-10.7521
troy	-10.7539
horn	-10.7561
riot	-10.7566
Cons	-10.7572
void	-10.7585
rupt	-10.7589
task	-10.7594
avor	-10.7602
Edw	-10.7602
Russ	-10.7613
bent	-10.7615
rubb	-10.762
cele	-10.7628
hock	-10.7634
Pet	-10.7641
Wall	-10.7643
Ver	-10.7652
pala	-10.7657
aked	-10.7663
heap	-10.7664
ield	-10.7668
cipa	-10.769
boot	-10.7699
plex	-10.7708
sses	-10.7713
crew	-10.7728
4.	-10.7734
weal	-10.7749
salt	-10.7794
voy	-10.7805
Mac	-10.7817
dawn	-10.7828
Any	-10.7832
hol	-10.7834
ix	-10.7843
Chin	-10.7861
limi	-10.7871
gypt	-10.7882
fend	-10.7899
gram	-10.7904
ols	-10.7968
tall	-10.7978
harg	-10.7987
addi	-10.7987
sque	-10.7992
yiel	-10.8008
aud	-10.8017
div	-10.802
fram	-10.8035
Tell	-10.8045
nodd	-10.8078
fro	-10.8104
hidd	-10.8115
smoo	-10.8133
Litt	-10.8134
meat	-10.8137
cust	-10.8152
fai	-10.8157
Cl	-10.8158
Ex	-10.8172
blam	-10.8177
hum	-10.8177
Min	-10.8178
cked	-10.8187
Van	-10.8203
2,	-10.8208
deck	-10.8211
25	-10.8218
mell	-10.824
dica	-10.8242
oil	-10.8259
Mad	-10.8263
gal	-10.8289
cult	-10.8292
uni	-10.8303
ersa	-10.8303
oyed	-10.8304
fid	-10.8305
prod	-10.8311
aily	-10.8313
meal	-10.8326
chem	-10.8347
empl	-10.8354
Mil	-10.8357
bril	-10.8366
ison	-10.838
Aunt	-10.8427
Hur	-10.8431
East	-10.8439
atta	-10.8458
ox	-10.8461
iddl	-10.8462
pig	-10.8469
Tim	-10.8476
mina	-10.8477
cus	-10.8483
bund	-10.8489
pill	-10.8496
dogs	-10.8497
lace	-10.8499
pron	-10.8511
5.	-10.8513
lied	-10.8537
silk	-10.8542
Si	-10.8559
tuff	-10.856
Ta	-10.8587
Rob	-10.8587
bath	-10.8606
Eliz	-10.8607
June	-10.8609
spon	-10.8609
olas	-10.8614
ula	-10.8615
0	-10.8618
py	-10.8621
knif	-10.8623
ker	-10.8628
ieve	-10.8637
aliv	-10.8647
ja	-10.8673
lone	-10.8682
oo	-10.8709
unit	-10.8722
obed	-10.8724
majo	-10.8725
curs	-10.8733
Juli	-10.8743
igat	-10.875
carc	-10.8753
ban	-10.8757
tily	-10.878
Pop	-10.8783
suad	-10.8792
Sure	-10.8795
Win	-10.8798
Ric	-10.8802
tiff	-10.8808
mutt	-10.8809
surv	-10.8816
aten	-10.8825
Hal	-10.8842
lung	-10.8844
poon	-10.8844
ium	-10.8849
rned	-10.888
Sinc	-10.8889
cip	-10.8891
ros	-10.8891
cis	-10.8892
teen	-10.8898
Riv	-10.8901
Nich	-10.8908
Rich	-10.8931
band	-10.8936
ffic	-10.8943
itiv	-10.8956
peri	-10.9004
é	-10.9009
scal	-10.9014
mpan	-10.902
club	-10.903
Yahw	-10.9033
bay	-10.904
cig	-10.9042
flag	-10.9046
flew	-10.9055
styl	-10.9062
$	-10.9063
liza	-10.9071
rap	-10.9089
apon	-10.9089
floa	-10.911
uff	-10.9115
dig	-10.9133
psyc	-10.9144
team	-10.9151
Adam	-10.9152
pool	-10.9153
Cur	-10.9162
cano	-10.9164
titl	-10.9177
lept	-10.9182
Cu	-10.9182
slat	-10.9189
Majo	-10.9196
ki	-10.92
Pri	-10.9202
rows	-10.9207
pois	-10.9211
fant	-10.9233
desc	-10.9252
gula	-10.9254
Sal	-10.9256
slop	-10.9259
mour	-10.9268
arli	-10.9283
Chur	-10.9284
oc	-10.929
Isra	-10.9293
pens	-10.9295
ari	-10.9298
tacl	-10.93
Holy	-10.9307
Pu	-10.9327
ndly	-10.9338
lian	-10.934
Earl	-10.9358
Magg	-10.9381
guns	-10.9385
Roge	-10.9387
Dear	-10.9388
Mart	-10.9389
ague	-10.9397
Lin	-10.9407
gen	-10.9419
negl	-10.9422
bu	-10.9425
ngin	-10.9434
veil	-10.9453
Cer	-10.9471
memo	-10.9475
ives	-10.9485
Holl	-10.9498
merg	-10.9512
Bri	-10.952
Far	-10.9526
subm	-10.9535
Men	-10.954
vagu	-10.9551
Bi	-10.9552
job	-10.9568
oath	-10.958
rope	-10.9595
exha	-10.9597
Tal	-10.9604
fenc	-10.9608
Port	-10.9612
norm	-10.9621
Law	-10.9633
rrup	-10.964
Volu	-10.9642
Pari	-10.9646
Mast	-10.9651
uary	-10.9654
eeks	-10.9655
legi	-10.9659
arts	-10.9662
ptly	-10.9666
liff	-10.9668
unkn	-10.969
Ki	-10.9698
blem	-10.972
Afri	-10.9733
uri	-10.9735
nose	-10.9736
addl	-10.9757
etc	-10.9763
ribu	-10.9775
fled	-10.9777
Ju	-10.9779
cu	-10.9783
21	-10.9789
Pla	-10.9791
Wo	-10.9818
plu	-10.9822
Moun	-10.985
Mat	-10.9865
regr	-10.9879
Like	-10.9884
oved	-10.9888
ticl	-10.989
lion	-10.9892
joic	-10.9893
mbar	-10.9899
Germ	-10.9914
tach	-10.993
24	-10.9932
frag	-10.9932
rug	-10.994
od	-10.9941
torn	-10.9944
za	-10.9946
Dan	-10.9951
Sup	-10.9952
secr	-10.9959
coal	-10.9968
keen	-10.9968
obvi	-10.998
cher	-10.9984
Marg	-10.9984
reti	-10.9985
Sim	-10.9987
rav	-10.9994
popu	-10.9999
Dun	-11.0009
vit	-11.0019
Lat	-11.0039
inno	-11.0047
Wash	-11.0051
gamb	-11.0054
damn	-11.0081
Cali	-11.0105
burd	-11.0107
umed	-11.0111
trap	-11.0116
Anot	-11.0153
pho	-11.0158
adop	-11.0166
fi	-11.0204
Jose	-11.0222
rook	-11.0228
rude	-11.0231
humo	-11.0239
buff	-11.0259
En	-11.026
Fri	-11.0267
tro	-11.0271
Aga	-11.0275
tima	-11.0279
Love	-11.0287
ghos	-11.0304
tity	-11.0305
tely	-11.0309
mart	-11.0311
upid	-11.0316
marv	-11.032
dily	-11.0352
50	-11.0354
boso	-11.0355
Tru	-11.036
ulti	-11.036
Sept	-11.0361
ugar	-11.0362
lend	-11.0366
bidd	-11.0373
tub	-11.0389
poil	-11.0404
Bal	-11.0404
retr	-11.0405
ruct	-11.0406
lter	-11.0419
Ob	-11.0428
xpos	-11.0431
stom	-11.0449
kins	-11.0452
amid	-11.0466
eyed	-11.0471
mud	-11.0483
Poor	-11.0495
ragg	-11.0505
ski	-11.0506
cken	-11.0515
mids	-11.0517
wedd	-11.0521
ock	-11.0532
Marc	-11.054
clar	-11.0546
Ja	-11.056
Cath	-11.0562
22	-11.057
imit	-11.057
Bett	-11.0594
ambi	-11.0597
fed	-11.0612
squa	-11.0616
Cami	-11.0618
6.	-11.0623
teac	-11.0632
crac	-11.0645
duti	-11.0646
zi	-11.0652
Fort	-11.0653
sued	-11.0658
mira	-11.066
cuss	-11.0665
fri	-11.0674
Arth	-11.0686
Sil	-11.0688
cock	-11.0714
beam	-11.0721
aim	-11.0751
3,	-11.0756
ldom	-11.0758
audi	-11.076
heal	-11.0761
Say	-11.0764
mont	-11.0781
dulg	-11.0782
logy	-11.0792
phra	-11.0793
cies	-11.0805
aros	-11.0808
hens	-11.081
zz	-11.0819
bul	-11.0834
eggs	-11.0843
perc	-11.0844
Gran	-11.0854
Brow	-11.0859
bur	-11.087
Isab	-11.0881
Gi	-11.0883
humb	-11.0888
Out	-11.089
parl	-11.0895
Thor	-11.0906
jeal	-11.0908
Mean	-11.092
Each	-11.0924
judi	-11.0927
mood	-11.0942
Both	-11.0965
scat	-11.0966
Apri	-11.0971
Bibl	-11.0987
Qu	-11.0993
soil	-11.0997
nist	-11.1
genu	-11.1004
Nay	-11.1015
quan	-11.1018
mond	-11.102
Fo	-11.1022
Mu	-11.1028
Jean	-11.1035
dia	-11.1036
Ag	-11.104
carp	-11.1054
rum	-11.1057
mony	-11.1059
barb	-11.1059
cro	-11.1063
hudd	-11.1066
gust	-11.1073
bark	-11.1091
leph	-11.1096
grin	-11.1108
calc	-11.1115
isco	-11.1116
jury	-11.1122
Bell	-11.1136
tmas	-11.1137
Ev	-11.1144
venu	-11.1144
ripp	-11.115
Hill	-11.1155
lipp	-11.116
rian	-11.1162
Mol	-11.1162
inju	-11.117
chor	-11.1173
7.	-11.1173
Pro	-11.1176
oriz	-11.1177
Cro	-11.119
feed	-11.122
zen	-11.1221
ken	-11.1233
athy	-11.1234
Gil	-11.1236
auto	-11.1243
mock	-11.1266
jewe	-11.1278
Hugh	-11.128
tuck	-11.1281
oak	-11.1292
Pol	-11.1293
Give	-11.1295
plun	-11.1297
glea	-11.1301
ami	-11.1305
Life	-11.1318
ocea	-11.1323
Hi	-11.1329
crit	-11.1331
ophy	-11.1334
gay	-11.1345
23	-11.1347
mosp	-11.1361
melt	-11.1371
agon	-11.1373
toms	-11.1375
Whe	-11.1383
jack	-11.1388
rub	-11.1398
tip	-11.1411
lous	-11.1416
avoi	-11.1419
Sara	-11.1424
July	-11.1424
impu	-11.1439
cca	-11.1446
wire	-11.1457
surg	-11.1459
rati	-11.1463
blaz	-11.1467
debt	-11.1467
dash	-11.1472
Isl	-11.1482
immo	-11.1484
vert	-11.1487
Octo	-11.1498
crep	-11.1501
Les	-11.1506
Ten	-11.1512
ria	-11.1512
8.	-11.1512
ivat	-11.1514
woke	-11.1523
Tri	-11.1562
dram	-11.1564
maje	-11.1566
verb	-11.1573
fitt	-11.1576
Doro	-11.1576
vigo	-11.158
defe	-11.1582
pier	-11.1584
laim	-11.1585
Wat	-11.1588
upst	-11.1589
atic	-11.1589
Most	-11.1607
Cong	-11.1609
Mill	-11.1631
vali	-11.165
pet	-11.166
flec	-11.1666
Neit	-11.1671
Papa	-11.1686
Mag	-11.1691
touc	-11.1706
Day	-11.1711
Pers	-11.1716
triv	-11.1721
Fu	-11.1727
caut	-11.1734
ople	-11.1741
tamp	-11.1741
Val	-11.1758
fan	-11.1759
lerk	-11.1767
Mich	-11.177
skir	-11.1774
onsc	-11.1781
ramp	-11.1792
Pen	-11.1794
Ital	-11.1797
Fair	-11.181
vow	-11.1829
Gray	-11.1842
sita	-11.185
Carl	-11.1855
addr	-11.1856
Sudd	-11.1859
wra	-11.1883
patr	-11.1888
lict	-11.1888
bord	-11.1892
Hele	-11.19
kick	-11.19
ocks	-11.1904
symb	-11.1912
igu	-11.1925
agit	-11.193
sink	-11.1939
9.	-11.1951
bask	-11.1962
Walt	-11.1982
brut	-11.1988
Wood	-11.1988
puzz	-11.1998
feas	-11.2019
egg	-11.2022
idle	-11.2024
seiz	-11.2025
fli	-11.2027
cla	-11.2028
rass	-11.2036
scru	-11.2045
Bob	-11.206
oped	-11.207
fici	-11.2081
coln	-11.2088
apt	-11.2088
midn	-11.2091
bru	-11.21
Nove	-11.2105
wido	-11.2105
Unde	-11.2106
Pat	-11.2126
Caes	-11.2128
wig	-11.2134
ciat	-11.214
rabb	-11.2147
desk	-11.2156
ved	-11.2161
Mama	-11.2164
sola	-11.2172
rval	-11.2183
craf	-11.2193
odor	-11.2195
wrap	-11.22
Next	-11.22
hut	-11.2201
Chil	-11.2214
cake	-11.2226
bond	-11.223
lab	-11.2237
Fox	-11.2238
clu	-11.2243
lop	-11.2252
Put	-11.2253
27	-11.2262
vine	-11.2266
buck	-11.2269
Henc	-11.227
ues	-11.2271
Pier	-11.2276
dep	-11.2297
igan	-11.2308
glim	-11.2308
ivor	-11.2313
cau	-11.2326
Ever	-11.2335
wais	-11.2341
uten	-11.2341
thi	-11.2344
Has	-11.2352
hint	-11.2356
nna	-11.2366
whir	-11.2372
Ni	-11.2377
tial	-11.2377
gas	-11.2377
raft	-11.2377
kerc	-11.2379
flou	-11.239
ancy	-11.2401
tess	-11.2413
tap	-11.2418
deny	-11.2438
itur	-11.2448
lum	-11.2461
Cha	-11.2462
pink	-11.2464
cens	-11.2477
exhi	-11.2484
,—'	-11.2491
cenc	-11.2498
ileg	-11.2503
X	-11.2509
Mick	-11.2512
knit	-11.2513
gnan	-11.2517
prud	-11.2518
trod	-11.2521
laps	-11.2534
whip	-11.2538
crap	-11.2539
Mak	-11.2541
wav	-11.2563
gy	-11.2569
situ	-11.257
iled	-11.2574
stly	-11.2595
peas	-11.2614
cart	-11.263
Corn	-11.2646
roy	-11.2649
lina	-11.2654
cker	-11.2656
uk	-11.2663
xclu	-11.2682
holi	-11.2688
40	-11.269
tied	-11.27
nabl	-11.2707
bsur	-11.271
craw	-11.271
ving	-11.2713
mag	-11.2715
pist	-11.2727
Conf	-11.2739
Maj	-11.274
acy	-11.2755
nail	-11.2758
guis	-11.2765
tomb	-11.2765
lash	-11.2767
mut	-11.2772
osal	-11.2773
Mer	-11.2781
llec	-11.2803
Ber	-11.2805
26	-11.2811
imil	-11.2814
purp	-11.2827
Sp	-11.2838
Au	-11.2846
toil	-11.2863
bat	-11.2866
unny	-11.2872
leva	-11.2873
Shak	-11.2878
Wal	-11.2878
Ven	-11.2903
Mur	-11.2908
peti	-11.2912
acts	-11.2917
phia	-11.2927
Four	-11.2932
28	-11.2941
leaf	-11.2946
Leon	-11.2966
High	-11.2985
Ti	-11.2991
tax	-11.2991
powd	-11.2993
haz	-11.3004
llo	-11.3015
defi	-11.3021
Arn	-11.3023
rugg	-11.3025
unus	-11.3034
cora	-11.3035
Mexi	-11.3052
Anna	-11.3054
ou	-11.3054
dens	-11.3055
Gold	-11.3057
anny	-11.3063
rom	-11.3074
trat	-11.3082
lott	-11.3083
roma	-11.3087
iest	-11.3089
scue	-11.3095
mild	-11.3098
quat	-11.3099
loqu	-11.31
,—	-11.3118
ugly	-11.3121
link	-11.3121
Lucy	-11.313
Barb	-11.3133
env	-11.3145
Alan	-11.3146
mpha	-11.3152
fund	-11.3155
Mars	-11.318
Sena	-11.3198
Alth	-11.3204
vas	-11.3213
lumb	-11.322
inia	-11.3225
tifi	-11.323
fade	-11.3243
pell	-11.3261
Prof	-11.3266
cham	-11.3269
lawy	-11.328
Oliv	-11.3282
pia	-11.3299
Comp	-11.3307
zens	-11.3317
Bel	-11.3328
sank	-11.3329
Mus	-11.333
iard	-11.3334
liqu	-11.3343
Park	-11.3359
sack	-11.3363
og	-11.3371
Hall	-11.3382
Bro	-11.339
rear	-11.3418
swim	-11.3425
kid	-11.3445
misc	-11.3448
pard	-11.3449
bend	-11.3456
Dece	-11.3459
Jews	-11.346
fema	-11.3461
Also	-11.3481
Bear	-11.3481
lap	-11.3488
spel	-11.3497
bowl	-11.3498
trok	-11.3499
fox	-11.3506
Liv	-11.352
plum	-11.3523
inva	-11.3528
Plea	-11.3531
itut	-11.3567
wink	-11.3582
Aust	-11.3596
wip	-11.3599
oppr	-11.3637
gown	-11.3668
pean	-11.3673
tier	-11.3674
sanc	-11.3711
inti	-11.3719
deni	-11.3727
lust	-11.3728
sang	-11.3731
haun	-11.3751
Mabe	-11.3756
alva	-11.3771
jol	-11.3774
ferr	-11.3778
Clau	-11.3788
ltar	-11.3797
Inst	-11.3801
plot	-11.3801
rung	-11.3806
rtal	-11.3807
pant	-11.3812
Kn	-11.3814
grip	-11.3836
twis	-11.3844
hibi	-11.3859
orna	-11.3877
curv	-11.388
Dam	-11.3884
bolt	-11.3889
ambl	-11.39
tz	-11.3902
Dut	-11.3916
rsal	-11.3923
hypo	-11.3925
tery	-11.3934
Dal	-11.3934
helm	-11.3981
quet	-11.3984
nut	-11.3986
weig	-11.3992
resi	-11.4012
fasc	-11.4013
slid	-11.4044
Turk	-11.4062
palm	-11.4063
wolf	-11.4082
harb	-11.4084
Bab	-11.4093
cutt	-11.41
yell	-11.4106
Dou	-11.4111
priz	-11.4112
map	-11.4115
humi	-11.4118
ivox	-11.4129
uckl	-11.4136
quiv	-11.415
Cas	-11.4163
anni	-11.4165
cket	-11.4169
rett	-11.4173
text	-11.4193
Arta	-11.4228
trai	-11.423
shif	-11.4241
vy	-11.426
lump	-11.4261
vivi	-11.4265
rift	-11.4268
Vict	-11.429
Gar	-11.4306
abol	-11.433
wung	-11.4332
garr	-11.4339
quen	-11.4356
mity	-11.4363
funn	-11.4365
bou	-11.4368
catc	-11.4369
phan	-11.4373
copy	-11.4379
mpir	-11.4387
Star	-11.4391
serg	-11.4399
gove	-11.44
Hard	-11.4407
opri	-11.4416
Does	-11.4423
broo	-11.4425
Lake	-11.4428
Ralp	-11.4434
havi	-11.4446
reez	-11.4462
gasp	-11.4466
mirr	-11.4474
Fi	-11.4477
snap	-11.4481
Fred	-11.4482
drow	-11.4495
Ly	-11.4499
cend	-11.45
glar	-11.4507
puta	-11.4509
darl	-11.451
Sea	-11.452
avou	-11.4524
Kate	-11.4549
Lev	-11.4568
bak	-11.457
omic	-11.4573
Febr	-11.4575
29	-11.4582
penc	-11.4583
utum	-11.4595
awk	-11.4599
snak	-11.4624
func	-11.4647
voca	-11.4666
lip	-11.4666
viv	-11.4668
Twa	-11.4678
Janu	-11.4686
clam	-11.469
kers	-11.469
sunk	-11.4708
lers	-11.471
pul	-11.4711
Ku	-11.4719
cop	-11.472
ighb	-11.4744
berg	-11.4755
Bay	-11.4758
Cal	-11.476
uit	-11.4761
Boy	-11.4761
ples	-11.4784
Admi	-11.48
grov	-11.4804
bug	-11.482
Soon	-11.4826
isfy	-11.4833
vous	-11.4836
sauc	-11.4854
4,	-11.4866
App	-11.4879
velo	-11.4901
200	-11.4901
lumn	-11.4904
Arch	-11.4907
rnor	-11.4925
fury	-11.493
Dar	-11.4937
Qua	-11.4948
medi	-11.4951
Pre	-11.4964
hail	-11.4965
capt	-11.4966
ncy	-11.498
Down	-11.4995
sex	-11.4996
drum	-11.5007
Ken	-11.5012
imen	-11.502
oven	-11.5033
Jeru	-11.5038
Nu	-11.5049
stov	-11.5075
cogn	-11.5085
Get	-11.5093
5,	-11.5098
iful	-11.5105
terf	-11.511
iasm	-11.5139
Grim	-11.5187
monk	-11.5192
lbow	-11.5198
timi	-11.5205
Turn	-11.521
Nick	-11.5216
Jaco	-11.5219
abus	-11.5226
piti	-11.5234
mois	-11.5249
tric	-11.5264
nega	-11.5273
Him	-11.5282
raph	-11.5295
penn	-11.5296
allu	-11.5325
None	-11.5332
doom	-11.5347
Over	-11.5351
asts	-11.5354
iles	-11.5359
angu	-11.5361
City	-11.5363
vex	-11.5385
brig	-11.5392
Card	-11.5401
Samu	-11.5406
Jenn	-11.5406
cras	-11.5414
drif	-11.5416
vaca	-11.5431
Japa	-11.5442
jar	-11.5444
wive	-11.5446
xert	-11.5464
aign	-11.5471
Cast	-11.5472
abb	-11.5476
Wild	-11.5485
exqu	-11.5499
Den	-11.5504
Lind	-11.5507
duck	-11.5527
Way	-11.5528
Sylv	-11.554
gang	-11.5543
60	-11.5559
ubtl	-11.5568
curl	-11.5572
sley	-11.5582
wro	-11.5595
diam	-11.5603
Za	-11.5608
oung	-11.5616
Hono	-11.5624
rtur	-11.5625
fest	-11.5643
racy	-11.5646
vulg	-11.5664
bust	-11.5676
refr	-11.5707
Hans	-11.571
Hol	-11.5714
zeal	-11.5721
Wils	-11.5722
pled	-11.5737
Pur	-11.5746
lux	-11.5757
Rol	-11.5769
ault	-11.5775
mula	-11.5776
mora	-11.5781
dain	-11.5806
tren	-11.5812
icip	-11.5829
chim	-11.5837
Ham	-11.584
Act	-11.5848
Edga	-11.5858
Op	-11.5859
vege	-11.5866
blan	-11.5896
pira	-11.5907
alry	-11.5909
Glen	-11.5915
keys	-11.5925
ji	-11.5933
Cour	-11.5954
lieu	-11.5964
salu	-11.5967
Furt	-11.5976
Ayal	-11.5978
muni	-11.5994
porc	-11.6005
Quix	-11.602
10.	-11.6022
junc	-11.6027
crum	-11.604
nerg	-11.6043
flo	-11.6053
Q	-11.6069
Dway	-11.6078
belt	-11.6081
damp	-11.6082
Lad	-11.6097
trag	-11.6098
isur	-11.6105
gins	-11.6105
Foot	-11.6107
cunn	-11.611
Rosa	-11.612
Stra	-11.613
bigg	-11.6143
holl	-11.6143
Alas	-11.6148
31	-11.6159
oria	-11.6159
hawk	-11.6164
loft	-11.6177
annu	-11.6185
nigh	-11.6196
Abra	-11.62
casu	-11.6201
sieg	-11.6203
boas	-11.6205
lax	-11.6206
tig	-11.6207
Hy	-11.6208
niza	-11.6216
Sc	-11.6218
Burn	-11.6228
nay	-11.6229
fuge	-11.6233
cub	-11.6235
Mayb	-11.6238
elec	-11.6269
Cice	-11.6274
pota	-11.6276
Natu	-11.6284
11.	-11.6285
Tis	-11.6289
blis	-11.6295
ufac	-11.6305
Joy	-11.6305
dron	-11.6312
raw	-11.6315
Sign	-11.6322
Beth	-11.6329
riff	-11.6336
mutu	-11.6346
crop	-11.637
Chan	-11.6394
rays	-11.6397
phew	-11.641
blos	-11.6413
pupi	-11.6426
ssip	-11.6437
Chic	-11.6446
Rabb	-11.6451
Quot	-11.6463
adly	-11.6467
Qui	-11.6469
oval	-11.6479
lawn	-11.6482
Spa	-11.651
Big	-11.6537
Arm	-11.6537
scop	-11.6539
mott	-11.6541
Feli	-11.6548
fog	-11.6553
blad	-11.6567
jaw	-11.6575
Colu	-11.6591
henc	-11.6593
pths	-11.66
wail	-11.6607
rast	-11.6614
Spir	-11.6623
Anth	-11.6623
Mass	-11.6624
abru	-11.6637
dumb	-11.6641
clut	-11.6652
ju	-11.6655
Mose	-11.6664
Judg	-11.6671
rot	-11.6676
Ko	-11.6678
Batt	-11.6697
Last	-11.6717
Lam	-11.6728
perp	-11.673
Son	-11.6731
Worl	-11.6746
Dol	-11.6767
alem	-11.6782
rtis	-11.6792
idol	-11.6794
alty	-11.6799
gony	-11.6824
Erne	-11.6847
worm	-11.6848
Elsi	-11.685
cers	-11.6858
mail	-11.6868
blew	-11.6882
carv	-11.6921
culp	-11.693
bomb	-11.6935
mpet	-11.6947
Luci	-11.6948
Chau	-11.6949
clad	-11.6954
punc	-11.6958
Leo	-11.696
Penn	-11.6969
luct	-11.698
Stor	-11.6981
mpla	-11.6987
gai	-11.6999
sket	-11.7001
Terr	-11.7004
cia	-11.7021
wax	-11.7034
90	-11.7034
mbly	-11.7037
ocat	-11.7041
feeb	-11.7047
Ox	-11.7055
ribb	-11.706
boo	-11.7063
Satu	-11.707
elix	-11.708
Emma	-11.7081
tunn	-11.7105
Ear	-11.7105
Ter	-11.711
zo	-11.7115
craz	-11.7116
sunl	-11.712
fib	-11.7122
Anto	-11.7129
ulou	-11.7136
rigi	-11.714
hedg	-11.714
Kent	-11.7156
foul	-11.7158
gorg	-11.7161
mum	-11.7185
ilia	-11.7185
iefs	-11.7187
12.	-11.719
Raff	-11.7201
Pass	-11.7204
velv	-11.7221
100	-11.7229
obst	-11.7236
Jew	-11.724
vela	-11.7241
peer	-11.7257
stal	-11.7263
pov	-11.7266
twin	-11.7297
jung	-11.7304
Moor	-11.7307
Wait	-11.7311
mask	-11.7322
Jerr	-11.7336
70	-11.7337
froz	-11.734
rigg	-11.7345
xalt	-11.7366
lick	-11.7368
shri	-11.7369
ubdu	-11.7372
jerk	-11.7376
ixty	-11.7383
abid	-11.7395
chu	-11.7395
Pac	-11.743
fran	-11.7431
prey	-11.7431
moni	-11.7452
rait	-11.7454
Falk	-11.7472
ladd	-11.7475
sobb	-11.7479
Till	-11.7483
Pan	-11.7488
laun	-11.7488
Wil	-11.7489
cala	-11.7494
Simp	-11.7501
alar	-11.7505
aphy	-11.7517
bind	-11.7519
Bern	-11.7525
mule	-11.7527
wilt	-11.7529
wamp	-11.7559
coar	-11.7562
Midd	-11.7565
Edi	-11.7567
macy	-11.7572
Prov	-11.7574
rews	-11.7615
loy	-11.7621
orgi	-11.7622
Home	-11.7627
Coul	-11.7632
exag	-11.7639
acks	-11.7643
puff	-11.7645
fist	-11.7689
wool	-11.7695
chok	-11.7698
tram	-11.7704
Cort	-11.7713
Jasp	-11.7715
Thur	-11.772
Solo	-11.7723
Gent	-11.7729
32	-11.7729
peep	-11.7733
ggl	-11.7739
Dani	-11.7745
Leav	-11.7751
Rock	-11.7755
Jeff	-11.7768
quoi	-11.7772
kets	-11.7779
Cam	-11.7788
boss	-11.779
achi	-11.779
ulty	-11.7804
Bost	-11.7808
Luke	-11.7812
glob	-11.7815
shep	-11.7823
ique	-11.7825
Crow	-11.7825
bab	-11.7837
Tita	-11.7845
gest	-11.785
gap	-11.7855
Buck	-11.7864
Bruc	-11.7864
mned	-11.7866
35	-11.7883
Uni	-11.7884
bonn	-11.7904
util	-11.7905
Ant	-11.7923
hay	-11.7926
jail	-11.7935
idio	-11.7936
snar	-11.7938
Cat	-11.7941
Hop	-11.7943
ripe	-11.7948
acre	-11.7959
Vall	-11.796
glid	-11.7978
apo	-11.7998
Thir	-11.8026
bio	-11.8034
coop	-11.8058
Half	-11.8066
Bou	-11.8067
clot	-11.8072
Asia	-11.8075
Gas	-11.8076
alyz	-11.808
vary	-11.8081
barn	-11.8128
Av	-11.8134
nnoy	-11.8148
ux	-11.8155
timb	-11.8171
Brad	-11.8177
Miri	-11.8192
Patt	-11.8193
List	-11.8197
Main	-11.8199
Zo	-11.8199
bud	-11.8207
Reme	-11.8216
veri	-11.8225
agle	-11.8246
uddy	-11.825
gna	-11.825
dug	-11.826
Elli	-11.8261
Vo	-11.8265
Grac	-11.8277
Sch	-11.8289
twil	-11.8301
Cent	-11.8305
avig	-11.8312
Ned	-11.8316
Ark	-11.8323
shaw	-11.8328
niec	-11.8331
ecay	-11.834
jur	-11.8357
envy	-11.8362
rov	-11.8363
cata	-11.8372
amag	-11.8378
Secr	-11.8381
Eu	-11.8382
itia	-11.8391
hamm	-11.8399
trim	-11.84
glit	-11.8411
pion	-11.8414
Quit	-11.8445
cram	-11.8446
Atla	-11.8454
Tar	-11.8456
decr	-11.8474
Tran	-11.8508
clay	-11.8516
adap	-11.8525
whel	-11.8531
Reve	-11.8536
Keep	-11.8549
Trav	-11.8558
juic	-11.8573
Roya	-11.8576
cian	-11.8578
purc	-11.8583
Benn	-11.8583
Pray	-11.8585
Slop	-11.8588
Benj	-11.8589
rfer	-11.8597
Jud	-11.861
aft	-11.861
idor	-11.8613
trot	-11.8623
Ches	-11.8639
inkl	-11.8644
36	-11.8644
Maud	-11.8652
Shor	-11.8653
Shir	-11.8659
abod	-11.8667
guer	-11.8674
mayb	-11.8676
fowl	-11.8729
mmed	-11.874
whal	-11.8742
melo	-11.8752
trif	-11.8754
Demo	-11.8766
nial	-11.8776
Peac	-11.878
hag	-11.8785
aug	-11.8795
Ange	-11.8811
cycl	-11.8828
Phi	-11.8832
McC	-11.8841
ural	-11.8842
kled	-11.8848
hack	-11.885
Conn	-11.8881
shy	-11.8884
Lan	-11.8888
Perc	-11.8907
Fish	-11.8922
Too	-11.8922
Brun	-11.8924
rash	-11.8925
Farm	-11.8929
Prot	-11.8936
Stan	-11.8947
33	-11.8968
pepp	-11.8969
Bad	-11.9013
loak	-11.9021
musk	-11.9029
q	-11.9035
sull	-11.9055
docu	-11.9066
crou	-11.9073
nior	-11.908
80	-11.9082
Bert	-11.9088
guin	-11.9093
haul	-11.9093
pilo	-11.9103
vul	-11.9112
Bry	-11.9164
padd	-11.9173
roas	-11.9178
aves	-11.918
migr	-11.919
hog	-11.9192
bulk	-11.9203
demn	-11.9208
oked	-11.9213
Soci	-11.9219
Harv	-11.922
Yu	-11.922
Add	-11.9222
Laur	-11.9229
dusk	-11.9245
spli	-11.9257
kful	-11.9269
chro	-11.9271
ceil	-11.9281
'-'-	-11.9294
Ray	-11.9296
Sabb	-11.9296
Merc	-11.9299
Duch	-11.9306
csta	-11.9322
wich	-11.9323
nuts	-11.9324
Five	-11.9324
Army	-11.9325
virg	-11.9333
Shaw	-11.9346
cumb	-11.9369
musc	-11.937
Blu	-11.9381
ruff	-11.9403
Cora	-11.941
uxur	-11.9423
Elea	-11.9447
flic	-11.9458
Wy	-11.9459
godd	-11.9465
Near	-11.9482
crav	-11.9488
dazz	-11.9489
Tarz	-11.9492
cash	-11.9541
Vic	-11.9543
mmod	-11.9547
Kil	-11.9556
Euge	-11.9585
iety	-11.9595
deaf	-11.9599
Emi	-11.9603
bapt	-11.9608
udge	-11.9616
Gro	-11.9618
brew	-11.9622
Tyr	-11.9635
frow	-11.9636
uffl	-11.9643
Budd	-11.9651
lame	-11.9657
mash	-11.9672
Matt	-11.9675
volt	-11.9689
lamb	-11.9697
Nels	-11.97
Seve	-11.9702
ili	-11.9716
suck	-11.9724
Chop	-11.9741
faci	-11.9759
Ques	-11.979
tagg	-11.9808
lob	-11.9811
lugg	-11.9825
frog	-11.9828
giga	-11.9829
hurl	-11.9835
meek	-11.9837
eff	-11.9838
Flem	-11.9845
500	-11.9852
smit	-11.9855
spak	-11.9883
Ali	-11.9885
mith	-11.9888
Pick	-11.9895
kull	-11.9898
vapo	-11.9905
tify	-11.991
frau	-11.9911
Cham	-11.9913
phi	-11.9937
Corp	-11.994
hipp	-11.9956
vils	-11.9989
Clos	-12.0005
trop	-12.0026
aith	-12.0027
copp	-12.0032
adul	-12.004
pump	-12.0055
Year	-12.0061
tesy	-12.0078
vaul	-12.0079
petu	-12.0081
uver	-12.0082
hoar	-12.0085
bubb	-12.0119
Joan	-12.0126
Anti	-12.0129
ifax	-12.013
34	-12.0137
Hunt	-12.0147
loop	-12.0149
Lib	-12.0163
foam	-12.0164
Aris	-12.0166
gedy	-12.0188
hush	-12.0198
Ram	-12.0208
Stop	-12.0212
haft	-12.0214
Scar	-12.0219
Adv	-12.023
Gard	-12.0241
Road	-12.0244
Six	-12.027
Iro	-12.0288
Camp	-12.0289
Squi	-12.0311
38	-12.0318
Tull	-12.0323
Tess	-12.0334
loom	-12.034
Much	-12.0348
pinn	-12.0352
Hold	-12.0356
